[
  {
    "url": "https://www.hukumonline.com/klinik/a/tips-membaca-kontrak-kerja-lt5767600b3aac7/",
    "judul": "Hal yang Perlu Diperhatikan Sebelum Tanda Tangan Kontrak Kerja",
    "pertanyaan": "Setelah dapat THR dan lebaran, saya hendak pindah kerja. Apa saja yang harus diperhatikan dalam surat perjanjian kerja atau kontrak kerja agar saya tidak dirugikan sepihak oleh perusahaan baru ini?",
    "ringkasan": "Pada intinya, dalam kontrak kerja perlu diperhatikan tiga unsur utama, yakni pekerjaan atau kewajiban pekerja, upah, dan perintah atau batasan-batasan yang berlaku saat menjalani pekerjaan. Namun, bagaimana dengan Perjanjian Kerja Waktu Tertentu (“PKWT”) dan Perjanjian Kerja Waktu Tidak Tertentu (“PKWTT”)? Apakah ada perbedaan antara kedua perjanjian tersebut? Penjelasan lebih lanjut dapat Anda baca ulasan di bawah ini.",
    "konten": "Terima kasih atas pertanyaan Anda. Artikel di bawah ini adalah pemutakhiran kedua dari artikel dengan judul Perhatikan Ini Sebelum Tanda Tangan Kontrak Kerja yang dibuat oleh Tri Jata Ayu Pramesti, S.H. dan pertama kali dipublikasikan pada  11 Februari 2022, dan dimutakhirkan pertama kali pada 20 Maret 2023. KLINIK TERKAIT Jika Perusahaan Tidak Menyediakan Fasilitas Kerja 22 Nov, 2024 Surat Keterangan Dokter Online Apakah Sah? 25 Jul, 2024 Langkah Hukum Jika Gaji Tak Dibayar Pengusaha 28 Jan, 2022 Aturan Perpanjangan dan Pembaruan PKWT Pasca UU Cipta Kerja 06 Jan, 2022 Pengertian Perjanjian Kerja atau Kontrak Kerja Sebelum menjawab pertanyaan Anda, sebaiknya kita pahami terlebih dahulu apa yang dimaksud dengan kontrak kerja atau perjanjian kerja . Pada dasarnya, kontrak kerja adalah suatu perjanjian antara pekerja dan pengusaha secara lisan dan atau tulisan, baik untuk waktu tertentu maupun untuk waktu tidak tertentu yang memuat syarat-syarat kerja, hak, dan kewajiban. [1] Kontrak kerja juga dapat diartikan sebagai dasar terjadinya hubungan kerja. [2] Definisi tersebut sejalan dengan Pasal 1 angka 14 UU Ketenagakerjaan yang berbunyi: Perjanjian kerja adalah perjanjian antara pekerja/buruh dengan pengusaha atau pemberi kerja yang memuat syarat-syarat kerja, hak, dan kewajiban para pihak. Belajar Hukum Secara Online dari Pengajar Berkompeten Dengan Biaya Terjangkau Mulai Dari Rp. 149.000 Lihat Semua Kelas Kemudian, berdasarkan Pasal 1 angka 15 UU Ketenagakerjaan , hubungan kerja adalah hubungan antara pengusaha dengan pekerja/buruh berdasarkan perjanjian kerja, yang mempunyai unsur pekerjaan, upah, dan perintah. Dari definisi tersebut, menurut pendapat kami yang harus diperhatikan terlebih dahulu adalah mengenai unsur esensialianya , yakni pekerjaan , upah , dan perintah . Klausul pekerjaan harus memperhatikan jenis pekerja serta job description dari pekerjaan tersebut agar mengetahui detail dari pekerjaan yang menjadi kewajiban pekerja dalam kontrak kerja. Selanjutnya, dalam klausul upah perlu diperhatikan komponen serta besarnya upah agar tidak lebih rendah dari ketentuan pengupahan yang ditetapkan dalam peraturan perundang-undangan. Selain itu, perlu diperhatikan pula cara pembayaran serta konsekuensi keterlambatan pembayaran upah. Sementara itu, klausul perintah dalam hubungan kerja bermakna bahwa ada yang memberi perintah (pemberi kerja) dan ada yang melaksanakan perintah tersebut. [3] Ketentuan Hukum Perjanjian Kerja Selanjutnya, perjanjian kerja dibuat atas dasar: [4] kesepakatan kedua belah pihak; kemampuan atau kecakapan [5] melakukan perbuatan hukum; adanya pekerjaan yang diperjanjikan; dan pekerjaan yang diperjanjikan tidak bertentangan dengan ketertiban umum, kesusilaan, dan peraturan perundang-undangan yang berlaku. Jika perjanjian kerja tersebut tidak memenuhi syarat dalam huruf a dan b, maka perjanjian kerja tersebut dapat dibatalkan . Sedangkan jika bertentangan dengan ketentuan dalam huruf c dan d, maka perjanjian kerja menjadi batal demi hukum . [6] Baca juga: Mengenal Frasa Demi Hukum dan Batal Demi Hukum Perjanjian kerja dibuat untuk waktu tertentu atau untuk waktu tidak tertentu . Perjanjian Kerja Waktu Tertentu (“PKWT”) didasarkan atas jangka waktu atau selesainya suatu pekerjaan tertentu, yang ditentukan berdasarkan perjanjian kerja. [7] Dalam praktiknya, PKWT adalah perjanjian kerja yang mengikat karyawan kontrak dan pekerja lepas. Lebih lanjut, berdasarkan Pasal 13 PP 35/2021 , PKWT paling sedikit harus memuat: nama, alamat perusahaan, dan jenis usaha; nama, jenis kelamin, umur, dan alamat pekerja/buruh; jabatan atau jenis pekerjaan; tempat pekerjaan; besaran dan cara pembayaran upah; hak dan kewajiban pengusaha dan pekerja/buruh sesuai dengan ketentuan peraturan perundang-undangan dan/atau syarat kerja yang diatur dalam peraturan perusahaan atau perjanjian kerja bersama; mulai dan jangka waktu berlakunya PKWT; tempat dan tanggal PKWT dibuat; dan tanda tangan para pihak dalam PKWT. Kemudian, jika Anda dipekerjakan secara kontrak atau PKWT, Anda harus melihat juga apakah diperjanjikan adanya masa percobaan dalam perjanjian kerja Anda. Hal ini karena dalam PKWT tidak dapat mensyaratkan adanya masa percobaan kerja . Jika dalam PKWT disyaratkan masa percobaan kerja, maka masa percobaan kerja yang disyaratkan batal demi hukum dan masa kerja tetap dihitung. [8] Sedangkan, jika Anda dipekerjakan secara tetap atau Perjanjian Kerja Waktu Tidak Tertentu (“PKWTT”) , maka berdasarkan Pasal 54 ayat (1) UU Ketenagakerjaan , perjanjian kerja yang dibuat secara tertulis sekurang kurangnya harus memuat: nama, alamat perusahaan, dan jenis usaha; nama, jenis kelamin, umur, dan alamat pekerja/buruh; jabatan atau jenis pekerjaan; tempat pekerjaan; besarnya upah dan cara pembayarannya; syarat-syarat kerja yang memuat hak dan kewajiban pengusaha dan pekerja/buruh; mulai dan jangka waktu berlakunya perjanjian kerja; tempat dan tanggal perjanjian kerja dibuat; dan tanda tangan para pihak dalam perjanjian kerja. Namun, beda halnya dengan PWKT, dalam PKWTT dapat mensyaratkan masa percobaan kerja paling lama 3 bulan , dan dalam masa percobaan kerja, pengusaha dilarang membayar upah di bawah upah minimum yang berlaku. [9] Jika PKWTT dibuat secara lisan, maka pengusaha wajib membuat surat pengangkatan bagi pekerja/buruh yang bersangkutan. Surat pengangkatan tersebut sekurang kurangnya memuat keterangan: [10] nama dan alamat pekerja/buruh; tanggal mulai bekerja; jenis pekerjaan; dan besarnya upah. Baca juga: Pekerja Wajib Tahu Perbedaan PKWT dan PKWTT Kesimpulannya, sebelum Anda menandatangani perjanjian kerja atau kontrak kerja dengan perusahaan, sebaiknya Anda terlebih dahulu memahami isi perjanjian kerja yang mengatur tentang jenis pekerjaan, tempat pekerjaan, besarnya upah dan cara pembayarannya, syarat kerja yang memuat hak dan kewajiban pengusaha dan pekerja, dan poin-poin sebagaimana diatur dalam peraturan perundang-undangan. Selain itu, jika Anda dipekerjakan secara kontrak atau PKWT, Anda harus memastikan bahwa tidak ada masa percobaan dalam perjanjian kerja Anda. Pasalnya, dalam PKWT tidak dapat mensyaratkan adanya masa percobaan kerja. Perkaya riset hukum Anda dengan analisis hukum terbaru dwibahasa, serta koleksi terjemahan peraturan yang terintegrasi dalam Hukumonline Pro, pelajari lebih lanjut di sini . Demikian jawaban dari kami mengenai surat perjanjian kerja karyawan sebagaimana ditanyakan, semoga bermanfaat. Dasar Hukum : Undang-Undang Nomor 13 Tahun 2003 tentang Ketenagakerjaan ; Peraturan Pemerintah Pengganti Undang-Undang Nomor 2 Tahun 2022 tentang Cipta Kerja ; Undang-Undang Nomor 6 Tahun 2023 tentang Penetapan Pemerintah Pengganti Undang-Undang Nomor 2 Tahun 2022 tentang Cipta Kerja Menjadi Undang-Undang ; Peraturan Pemerintah Nomor 35 Tahun 2021 tentang Perjanjian Kerja Waktu Tertentu, Alih Daya, Waktu Kerja dan Waktu Istirahat, dan Pemutusan Hubungan Kerja . Putusan : Putusan Mahkamah Konstitusi Nomor 168/PUU-XXI/2023 . Referensi : Asri Wijayanti. Hukum Ketenagakerjaan Pasca Reformasi . Jakarta: Sinar Grafika, 2017; Salim HS. Perkembangan Hukum Jaminan di Indonesia . Jakarta: Raja Grafindo Persada, 2007; Suryadi Bata Ahmad. Sistem Kontrak Kerja Antara Karyawan dan Perusahaan Perspektif Undang-Undang Ketenagakerjaan dan Hukum Islam . Jurnal Ilmiah Mahasiswa Perbandingan Mazhab, Vol. 1, No. 2, 2020. [1] Salim HS. Perkembangan Hukum Jaminan di Indonesia . Jakarta: Raja Grafindo Persada, 2007, hal. 57 [2] Suryadi Bata Ahmad. Sistem Kontrak Kerja Antara Karyawan dan Perusahaan Perspektif Undang-Undang Ketenagakerjaan dan Hukum Islam . Jurnal Ilmiah Mahasiswa Perbandingan Mazhab, Vol. 1, No. 2, 2020, hal. 21 [3] Asri Wijayanti. Hukum Ketenagakerjaan Pasca Reformasi . Jakarta: Sinar Grafika, 2017, hal. 12 [4] Pasal 52 ayat (1) Undang-Undang Nomor 13 Tahun 2003 tentang Ketenagakerjaan (“UU Ketenagakerjaan”) [5] Lihat Penjelasan Pasal 52 ayat (1) huruf b UU Ketenagakerjaan yang mengatur bahwa “kemampuan atau kecakapan” adalah para pihak yang mampu atau cakap menurut hukum untuk membuat perjanjian. Bagi tenaga kerja anak, yang menandatangani perjanjian adalah orang tua atau walinya. [6] Pasal 52 ayat (2) dan (3) UU Ketenagakerjaan [7] Pasal 81 angka 12 Peraturan Pemerintah Pengganti Undang-Undang Nomor 2 Tahun 2022 tentang Cipta Kerja (“Perppu Cipta Kerja”) yang mengubah Pasal 56 UU Ketenagakerjaan jo. Putusan Mahkamah Konstitusi Nomor 168/PUU-XXI/2023 (hal. 680) [8] Pasal 81 angka 14 Perppu Cipta Kerja yang mengubah Pasal 58 UU Ketenagakerjaan [9] Pasal 60 UU Ketenagakerjaan [10] Pasal 63 UU Ketenagakerjaan"
  },
  {
    "url": "https://www.hukumonline.com/klinik/a/pembebasan-bersyarat-lt5069319ec3a45/",
    "judul": "Cara Menghitung Pembebasan Bersyarat bagi Narapidana",
    "pertanyaan": "Saudara saya divonis penjara selama 6 tahun. Pertanyaan saya, bagaimana cara menghitung pembebasan bersyarat bagi narapidana? Setidaknya saudara saya harus menjalani berapa tahun agar dia dapat mengajukan pembebasan bersyarat?",
    "ringkasan": "Pembebasan bersyarat adalah bebasnya narapidana setelah menjalani sekurang-kurangnya dua pertiga masa pidananya dengan ketentuan dua pertiga tersebut paling sedikit 9 bulan. Lantas bagaimana cara menghitung pembebasan bersyarat bagi narapidana? Penjelasan lebih lanjut dapat Anda baca ulasan di bawah ini.",
    "konten": "Terima kasih atas pertanyaan Anda. Artikel di bawah ini adalah pemutakhiran ketiga dari artikel berjudul Pembebasan Bersyarat dan Remisi dibuat oleh Andar Beniala Lumbanraja, S.H. , yang pertama kali dipublikasikan pada Selasa, 22 Agustus 2017 dan dimutakhirkan pertama kali oleh Erizka Permatasari, S.H. pada Jumat, 29 Januari 2021, dan dimutakhirkan kedua kali pada 3 Agustus 2022. KLINIK TERKAIT Syarat Pembebasan Bersyarat dan Cara Mengurusnya 18 Jul, 2022 Syarat Remisi dan Besarannya bagi Narapidana 06 Jul, 2022 Cara Ketahui Kabar Anggota Keluarga di Lapas Selama Pandemi COVID-19 16 Agt, 2021 Cara Pengajuan Remisi Susulan secara Online 29 Jul, 2021 Seluruh informasi hukum yang ada di Klinik hukumonline.com disiapkan semata – mata untuk tujuan pendidikan dan bersifat umum (lihat Pernyataan Penyangkalan selengkapnya). Untuk mendapatkan nasihat hukum spesifik terhadap kasus Anda, konsultasikan langsung dengan Konsultan Mitra Justika . Syarat Pembebasan Bersyarat Sebelumnya, Anda tidak menjelaskan jenis tindak pidana yang dilakukan narapidana yang akan diajukan pembebasan bersyarat. Maka kami asumsikan bahwa narapidana yang Anda maksud melakukan tindak pidana selain terorisme, narkotika dan prekursor narkotika serta psikotropika ataupun korupsi, kejahatan terhadap keamanan negara, kejahatan hak asasi manusia berat dan kejahatan transnasional lainnya. Belajar Hukum Secara Online dari Pengajar Berkompeten Dengan Biaya Terjangkau Mulai Dari Rp. 149.000 Lihat Semua Kelas Mengacu pada ketentuan Pasal 10 ayat (1) huruf f UU 22/2022 , pembebasan bersyarat merupakan salah satu hak bagi narapidana yang telah memenuhi syarat. Adapun yang dimaksud dengan pembebasan bersyarat adalah proses pembinaan narapidana di luar lapas untuk mengintegrasikan dengan keluarga dan masyarakat. [1] Syarat umum pembebasan bersyarat yang harus dipenuhi narapidana, antara lain: [2] berkelakukan baik; aktif mengikuti program pembinaan; dan telah menunjukkan penurunan tingkat risiko. Adapun, syarat khusus yang harus dipenuhi bagi narapidana untuk dapat memperoleh pembebasan bersyarat diantaranya: [3] telah menjalani masa pidana paling singkat 2/3, dengan ketentuan 2/3 masa pidana tersebut paling sedikit 9 bulan; berkelakuan baik selama menjalani masa pidana paling singkat 9 bulan terakhir dihitung sebelum tanggal 2/3 masa pidana; telah mengikuti program pembinaan dengan baik, tekun, dan bersemangat; dan masyarakat dapat menerima program kegiatan pembinaan narapidana. Cara Menghitung Pembebasan Bersyarat Sebelum menjawab pertanyaan Anda tentang cara hitung pembebasan bersyarat, perlu Anda ketahui terlebih dahulu tentang cara menghitung masa pidana. Masa menjalani pidana pada dasarnya dihitung sejak narapidana ditangkap atau ditahan. [4] Akan tetapi, untuk menentukan masa penahanan adalah sejak ditangkap atau ditahan, terdapat 4 kemungkinan, yaitu: [5] Jika hakim memutuskan masa penangkapan sebagai masa penahanan, maka masa pidana dihitung sejak narapidana ditangkap; Jika narapidana tidak pernah ditahan, maka masa menjalani pidana dihitung sejak tanggal menjalani putusan; Jika masa penahanan terputus, penetapan lamanya masa pidana dihitung sejak penangkapan atau penahanan terakhir dengan tetap memperhitungkan masa penahanan yang pernah dijalani; Jika ada penahanan rumah dan/atau kota, maka masa penahanan tersebut dihitung sesuai dengan ketentuan peraturan perundang-undangan. Penting untuk Anda perhatikan bahwa perhitungan 2/3 masa pidana sebagai syarat pembebasan bersyarat merupakan 2/3 dari masa pidana dikurangi dengan remisi dan dihitung sebagaimana ketentuan yang disebutkan di atas. [6] Maka, rumus cara menghitung pembebasan bersyarat untuk narapidana adalah sebagai berikut: Bebas Bersyarat = 2/3 x (masa pidana - remisi) Berdasarkan penjelasan di atas, untuk menghitung pembebasan bersyarat saudara Anda, terlebih dahulu kita asumsikan bahwa saudara Anda telah menjalani masa pidana selama satu tahun dan dihitung sejak narapidana pertama kali ditangkap. Kami asumsikan bahwa saudara Anda juga telah mendapat remisi umum selama 2 bulan. Dengan demikian, saudara Anda dapat memperoleh pembebasan bersyarat ketika sudah menjalani masa pidana selama 2/3 x (6 tahun – 2 bulan) yaitu kurang lebih 3 tahun 11 bulan. Perkaya riset hukum Anda dengan analisis hukum terbaru dwibahasa, serta koleksi terjemahan peraturan yang terintegrasi dalam Hukumonline Pro, pelajari lebih lanjut di sini . Demikian jawaban dari kami tentang cara menghitung pembebasan bersyarat, semoga bermanfaat. Dasar Hukum Undang-Undang Nomor 22 Tahun 2022 tentang Pemasyarakatan ; Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 3 Tahun 2018 tentang Syarat dan Tata Cara Pemberian Remisi, Asimilasi, Cuti Mengunjungi Keluarga, Pembebasan Bersyarat, Cuti Menjelang Bebas, dan Cuti Bersyarat ; Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 18 Tahun 2019 tentang Perubahan atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 3 Tahun 2018 tentang Syarat dan Tata Cara Pemberian Remisi, Asimilasi, Cuti Mengunjungi Keluarga, Pembebasan Bersyarat, Cuti Menjelang Bebas, dan Cuti Bersyarat ; Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 7 Tahun 2022 tentang Perubahan Kedua Atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 3 Tahun 2018 tentang Syarat dan Tata Cara Pemberian Remisi, Asimilasi, Cuti Mengunjungi Keluarga, Pembebasan Bersyarat, Cuti Menjelang Bebas, dan Cuti Bersyarat ; Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 16 Tahun 2023 tentang Perubahan Ketiga Atas Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 3 Tahun 2018 tentang Syarat dan Tata Cara Pemberian Remisi, Asimilasi, Cuti Mengunjungi Keluarga, Pembebasan Bersyarat, Cuti Menjelang Bebas, dan Cuti Bersyarat . [1] Penjelasan Pasal 10 ayat (1) huruf f Undang-Undang Nomor 22 Tahun 2022 tentang Pemasyarakatan [2] Pasal 10 ayat (2) UU 22/2022 [3] Pasal 82 Peraturan Menteri Hukum dan Hak Asasi Manusia Nomor 3 Tahun 2018 tentang Syarat dan Tata Cara Pemberian Remisi, Asimilasi, Cuti Mengunjungi Keluarga, Pembebasan Bersyarat, Cuti Menjelang Bebas, dan Cuti Bersyarat (“Permenkumham 3/2018”) [4] Pasal 148 ayat (1) Permenkumham 3/2018 [5] Pasal 148 ayat (2) s.d. ayat (5) Permenkumham 3/2018 [6] Pasal 149 ayat (1) Permenkumham 3/2018"
  },
  {
    "url": "https://www.hukumonline.com/klinik/a/cara-hitung-pesangon-lt515b7ec90fe0c/",
    "judul": "Cara Hitung Pesangon Berdasarkan UU Cipta Kerja",
    "pertanyaan": "Saya baru saja kena layoff . Bagaimana cara hitung pesangon ​​ menurut UU Cipta Kerja terbaru? Terima kasih.",
    "ringkasan": "Perlu dicatat bahwa kompensasi bagi pekerja yang di-PHK tidak hanya pesangon, melainkan juga uang penghargaan masa kerja (“UPMK”) dan uang penggantian hak (“UPH”). Kemudian, terkait pesangon berdasarkan UU Cipta Kerja besarannya disesuaikan dengan alasan terjadinya PHK. Penjelasan lebih lanjut dapat Anda baca ulasan di bawah ini.",
    "konten": "Terima kasih atas pertanyaan Anda. Artikel di bawah ini adalah pemutakhiran keempat dari artikel dengan judul Cara Hitung Pesangon Berdasarkan UU Cipta Kerja yang pertama kali dipublikasikan pada 7 Maret 2014, dimutakhirkan pertama kali pada 11 Desember 2020, dimutakhirkan kedua kali pada 18 Agustus 2023, dan dimutakhirkan ketiga kali oleh Tri Jata Ayu Pramesti, S.H. pada 18 Agustus 2023. KLINIK TERKAIT Bolehkah PHK Karyawan Cuti Melahirkan karena Efisiensi? 11 Agt, 2023 Hak-hak Karyawan yang Di-PHK dan yang Resign 24 Jul, 2023 Jika Karyawan di-PHK dan Dipindah ke Perusahaan Luar Negeri 18 Jul, 2023 Hak Ahli Waris Pekerja yang Meninggal Saat Proses PHK 27 Feb, 2023 Seluruh informasi hukum yang ada di Klinik hukumonline.com disiapkan semata – mata untuk tujuan pendidikan dan bersifat umum (lihat Pernyataan Penyangkalan selengkapnya). Untuk mendapatkan nasihat hukum spesifik terhadap kasus Anda, konsultasikan langsung dengan Konsultan Mitra Justika . Sebelum membahas perihal cara hitung pesangon berdasarkan UU Cipta Kerja atau perhitungan pesangon Omnibus Law , mari kenali dulu apa yang dimaksud dengan PHK. Sebagai informasi yang perlu digarisbawahi, PHK tidak melulu soal pemecatan. Berikut uraiannya. Pemutusan Hubungan Kerja Belajar Hukum Secara Online dari Pengajar Berkompeten Dengan Biaya Terjangkau Mulai Dari Rp. 149.000 Lihat Semua Kelas Undang-undang mendefinisikan Pemutusan Hubungan Kerja (“PHK”) sebagai pengakhiran hubungan kerja karena suatu hal tertentu yang mengakibatkan berakhirnya hak dan kewajiban antara pekerja/buruh dan pengusaha. [1] Secara normatif, ada dua jenis PHK yang bisa dilakukan, yaitu PHK secara sukarela dan PHK dengan tidak sukarela. Yang dimaksud PHK secara sukarela adalah PHK yang terjadi tanpa paksaan dan tekanan, seperti pengunduran diri (resign) karena kehendak pribadi, habisnya masa kontrak, tidak lulus masa percobaan ( probation ), memasuki usia pensiun, atau meninggal dunia. Sementara itu, PHK tidak sukarela adalah PHK yang terjadi karena adanya “keharusan” atau berbagai alasan, contohnya karena pelanggaran yang dilakukan oleh buruh/pekerja, atau karena buruh mangkir selama 5 hari kerja atau lebih berturut-turut. Lebih lengkapnya, berikut alasan-alasan terjadinya PHK menurut UU Cipta Kerja: [2] Perusahaan melakukan penggabungan, peleburan, pengambilalihan, atau pemisahan perusahaan dan pekerja/buruh tidak bersedia melanjutkan hubungan kerja atau pengusaha tidak bersedia menerima pekerja/buruh; Perusahaan melakukan efisiensi diikuti dengan penutupan perusahaan atau tidak diikuti dengan penutupan perusahaan yang disebabkan perusahaan mengalami kerugian; Perusahaan tutup yang disebabkan karena perusahaan mengalami kerugian secara terus menerus selama 2 tahun; Perusahaan tutup yang disebabkan keadaan memaksa ( force majeure ); Perusahaan dalam keadaan penundaan kewajiban pembayaran utang; Perusahaan pailit; Adanya permohonan PHK yang diajukan oleh pekerja/buruh dengan alasan pengusaha melakukan perbuatan sebagai berikut: menganiaya, menghina secara kasar atau mengancam pekerja/buruh; membujuk dan/atau menyuruh pekerja/buruh untuk melakukan perbuatan yang bertentangan dengan peraturan perundang-undangan; tidak membayar upah tepat pada waktu yang telah ditentukan selama 3 bulan berturut-turut atau lebih, meskipun pengusaha membayar upah secara tepat waktu sesudah itu; tidak melakukan kewajiban yang telah dijanjikan kepada pekerja/buruh; memerintahkan pekerja/buruh untuk melaksanakan pekerjaan di luar yang diperjanjikan; atau memberikan pekerjaan yang membahayakan jiwa, keselamatan, kesehatan, dan kesusilaan pekerja/buruh sedangkan pekerjaan tersebut tidak dicantumkan pada perjanjian kerja; Adanya putusan lembaga penyelesaian perselisihan hubungan industrial yang menyatakan pengusaha tidak melakukan perbuatan sebagaimana dimaksud pada huruf g terhadap permohonan yang diajukan oleh pekerja/buruh dan pengusaha memutuskan untuk melakukan PHK; Pekerja/buruh mengundurkan diri atas kemauan sendiri dan harus memenuhi syarat: mengajukan permohonan pengunduran diri secara tertulis selambat-lambatnya 30 hari sebelum tanggal mulai pengunduran diri; tidak terikat dalam ikatan dinas; dan tetap melaksanakan kewajibannya sampai tanggal mulai pengunduran diri. Pekerja/buruh mangkir selama 5 hari kerja atau lebih berturut-turut tanpa keterangan secara tertulis yang dilengkapi dengan bukti yang sah dan telah dipanggil oleh pengusaha 2 kali secara patut dan tertulis; Pekerja/buruh melakukan pelanggaran ketentuan yang diatur dalam perjanjian kerja, peraturan perusahaan, atau perjanjian kerja bersama dan sebelumnya telah diberikan surat peringatan pertama, kedua, dan ketiga secara berturut-turut masing-masing berlaku untuk paling lama 6 bulan kecuali ditetapkan lain dalam perjanjian kerja, peraturan perusahaan, atau perjanjian kerja bersama; Pekerja/buruh tidak dapat melakukan pekerjaan selama 6 bulan akibat ditahan pihak yang berwajib karena diduga melakukan tindak pidana; Pekerja/buruh mengalami sakit berkepanjangan atau cacat akibat kecelakaan kerja dan tidak dapat melakukan pekerjaannya setelah melampaui batas 12 bulan; Pekerja/buruh memasuki usia pensiun; atau Pekerja/buruh meninggal dunia. Cara Hitung Pesangon Sebagaimana diketahui bersama, saat terjadi PHK, pekerja berhak menerima kompensasi oleh karenanya cara hitung pesangon wajib diketahui. Namun, perlu dicatat bahwa kompensasi bagi pekerja yang di-PHK tidak hanya pesangon, melainkan juga Uang Penghargaan Masa Kerja (“UPMK”) dan Uang Penggantian Hak (“UPH”) . Besarannya didasarkan pada alasan terjadinya PHK. Sebelum membahas cara hitung uang pesangon, simak besaran pesangon, UPMK, dan UPH yang diterima pekerja terlebih dahulu. Anda dapat merujuk pada tabel berikut. a. Perhitungan pesangon UU Cipta Kerja: [3] Masa Kerja Uang Pesangon yang Didapat kurang dari 1 tahun 1 bulan upah 1 tahun atau lebih tapi kurang dari 2 tahun 2 bulan upah 2 tahun atau lebih tapi kurang dari 3 tahun 3 bulan upah 3 tahun atau lebih tapi kurang dari 4 tahun 4 bulan upah 4 tahun atau lebih tapi kurang dari 5 tahun 5 bulan upah 5 tahun atau lebih tapi kurang dari 6 tahun 6 bulan upah 6 tahun atau lebih tapi kurang dari 7 tahun 7 bulan upah 7 tahun atau lebih tapi kurang dari 8 tahun 8 bulan upah 8 tahun atau lebih 9 bulan upah b. Perhitungan besaran UPMK Perppu Cipta Kerja: [4] Masa Kerja UPMK yang Didapat 3 tahun atau lebih tapi kurang dari 6 tahun 2 bulan upah 6 tahun atau lebih tapi kurang dari 9 tahun 3 bulan upah 9 tahun atau lebih tapi kurang dari 12 tahun 4 bulan upah 12 tahun atau lebih tapi kurang dari 15 tahun 5 bulan upah 15 tahun atau lebih tapi kurang dari 18 tahun 6 bulan upah 18 tahun atau lebih tapi kurang dari 21 tahun 7 bulan upah 21 tahun atau lebih tapi kurang dari 24 tahun 8 bulan upah 24 tahun atau lebih 10 bulan upah c. Sedangkan UPH, terdiri dari: [5] Cuti tahunan yang belum diambil dan belum gugur; Biaya atau ongkos pulang untuk pekerja/buruh dan keluarganya ke tempat di mana pekerja/buruh diterima bekerja; dan Hal-hal lain yang ditetapkan dalam perjanjian kerja, peraturan perusahaan atau perjanjian kerja bersama. Lantas, apa yang dimaksud dengan “upah bulanan”? Apakah cara hitung pesangon hanya terpaku pada upah pokok saja? Terkait hal ini, UU Cipta Kerja menjelaskan bahwa komponen upah yang digunakan sebagai dasar perhitungan uang pesangon dan UPMK terdiri atas upah pokok dan tunjangan tetap yang diberikan kepada pekerja/buruh dan keluarganya. [6] Catatan Terkait Cara Hitung Pesangon Perlu menjadi catatan, cara hitung pesangon dipengaruhi oleh alasan terjadinya PHK . Misalnya, cara hitung pesangon yang diterima pekerja yang di-PHK karena alasan merger berbeda dengan perhitungan pesangon PHK karena perusahaan tutup dan merugi, dan lain-lain. Untuk menjawab pertanyaan Anda tentang cara menghitung pesangon karena di- layoff perusahaan , berikut sejumlah klasifikasi besaran uang pesangon, UPMK, dan UPH yang kami akomodir berdasarkan ketentuan PP 35/2021 . Jika PHK terjadi karena adanya pengambil alihan perusahaan atau terjadinya merger, konsolidasi, dan akuisisi, pekerja berhak atas satu kali ketentuan uang pesangon, satu kali UPMK, dan UPH. [7] Jika PHK terjadi karena pengambilalihan perusahaan maka pekerja berhak atas 1 kali ketentuan uang pesangon, 1 kali UPMK, dan UPH. [8] Jika PHK terjadi karena pekerja tidak bersedia melanjutkan kerja di perusahaan yang diambil alih sehingga ada perubahan syarat kerja, pekerja berhak atas 0,5 kali ketentuan uang pesangon, 1 kali UPMK, dan UPH. [9] Jika PHK terjadi karena efisiensi akibat adanya kerugian, pekerja berhak atas 0,5 kali ketentuan uang pesangon, 1 kali UPMK, dan UPH. [10] Jika PHK terjadi karena efisiensi guna mencegah kerugian, pekerja berhak atas 1 kali ketentuan uang pesangon, 1 kali UPMK, dan UPH. [11] Jika PHK terjadi karena perusahaan tutup dan merugi terus-menerus dalam 2 tahun, pekerja berhak atas 0,5 kali ketentuan uang pesangon, 1 kali UPMK, dan UPH. [12] Jika PHK terjadi karena perusahaan tutup namun tidak merugi, pekerja berhak atas 1 kali ketentuan uang pesangon, 1 kali UPMK, dan UPH. [13] Jika PHK terjadi karena perusahaan tutup akibat alasan yang memaksa ( force majeure) , pekerja berhak atas 0,5 kali ketentuan uang pesangon, 1 kali UPMK, dan UPH. [14] Jika PHK terjadi karena adanya alasan yang memaksa ( force majeure) namun tidak mengakibatkan perusahaan tutup, pekerja berhak atas 0,75 kali ketentuan uang pesangon, 1 kali UPMK, dan UPH. [15] Jika PHK terjadi karena perusahaan dalam keadaan penundaan pembayaran utang dan merugi, pekerja berhak atas 0,5 kali ketentuan uang pesangon, 1 kali UPMK, dan UPH. [16] Jika PHK terjadi karena perusahaan dalam keadaan penundaan pembayaran namun tidak merugi, pekerja berhak atas 1 kali ketentuan uang pesangon, 1 kali UPMK, dan UPH. [17] Jika PHK terjadi karena perusahaan pailit, pekerja berhak atas 0,5 kali ketentuan uang pesangon, satu kali UPMK, dan UPH. [18] Jika PHK terjadi karena adanya permohonan PHK yang diajukan oleh pekerja dengan alasan pengusaha melakukan perbuatan berupa penganiayaan, melakukan perbuatan yang bertentangan dengan perundang-undangan, tidak membayar upah 3 bulan berturut-turut, tidak memenuhi kewajiban, meminta pekerja melakukan pekerjaan yang tidak diperjanjikan, dan memberikan pekerjaan yang mengancam; pekerja berhak atas 1 kali uang pesangon, 1 kali UPMK, dan UPH. [19] Jika PHK terjadi karena adanya putusan lembaga penyelesaian perselisihan hubungan industrial yang menyatakan pengusaha tidak melakukan perbuatan sebagaimana dimaksud dalam poin di nomor 12; pekerja berhak atas UPH dan uang pisah. [20] Jika PHK terjadi karena pekerja mengundurkan diri atas kemauan sendiri dan memenuhi syarat, pekerja berhak atas UPH dan uang pisah. [21] Jika PHK terjadi karena pekerja mangkir selama 5 hari kerja atau lebih berturut-turut tanpa keterangan secara tertulis yang dilengkapi dengan bukti yang sah dan telah dipanggil oleh pengusaha 2 kali secara patut dan tertulis, pekerja berhak atas UPH dan uang pisah. [22] Jika PHK terjadi karena pekerja melakukan pelanggaran ketentuan yang diatur dalam perjanjian kerja, peraturan perusahaan, atau perjanjian kerja bersama dan sebelumnya telah diberikan surat peringatan pertama, kedua, dan ketiga secara berturut-turut, pekerja berhak atas 0,5 kali ketentuan uang pesangon, satu kali UPMK, dan UPH. [23] Jika PHK terjadi karena pekerja melakukan pelanggaran bersifat mendesak yang diatur dalam perjanjian kerja, peraturan perusahaan, atau perjanjian kerja bersama, pekerja berhak atas UPH dan uang pisah. [24] Jika PHK terjadi karena pekerja tidak dapat melakukan pekerjaan selama 6 bulan akibat ditahan pihak yang berwajib karena diduga melakukan tindak pidana yang menyebabkan kerugian perusahaan, pekerja berhak atas UPH dan uang pisah. [25] Jika PHK terjadi karena pekerja tidak dapat melakukan pekerjaan selama 6 bulan akibat ditahan pihak yang berwajib karena diduga melakukan tindak pidana yang tidak menyebabkan kerugian perusahaan, pekerja berhak atas 1 kali UPMK dan UPH. [26] Jika PHK terjadi karena pengadilan memutuskan perkara pidana yang menyebabkan kerugian perusahaan sebelum berakhirnya masa 6 bulan, dan pekerja dinyatakan bersalah, pekerja berhak atas UPH dan uang pisah. [27] Jika PHK terjadi karena pengadilan memutuskan perkara pidana yang tidak menyebabkan kerugian perusahaan sebelum berakhirnya masa 6 bulan, dan pekerja dinyatakan bersalah, pekerja berhak atas 1 kali UMPK dan UPH. [28] Jika PHK terjadi karena pekerja mengalami sakit berkepanjangan atau cacat akibat kecelakaan kerja dan tidak dapat melakukan pekerjaannya setelah melampaui batas 12 bulan, pekerja berhak atas 2 kali uang pesangon, 1 kali UPMK, dan UPH. [29] Jika PHK terjadi karena pekerja sudah memasuki usia pensiun, pekerja berhak atas 1,75 ketentuan uang pesangon, 1 kali UPMK, dan UPH. [30] Jika PHK terjadi karena pekerja meninggal dunia, ahli warisnya berhak atas 2 kali uang pesangon, 1 kali UPMK, dan UPH. [31] Baca juga: Uang Penggantian Hak dan Uang Pisah Bagi Pekerja yang Resign Contoh Cara Hitung Pesangon dan UPMK: Sebagai contoh kasus, pekerja A mendapat upah bulanan sebesar Rp7 juta dengan detail komponen upah Rp6 juta sebagai gaji pokok dan Rp1 juta sebagai uang makan yang merupakan tunjangan tetap . Masa kerja A sebelum terkena PHK karena alasan perusahaan melakukan merger (penggabungan) adalah 4 tahun 2 bulan . Berdasarkan penjelasan di atas, hak bagi pekerja A yang di-PHK karena alasan merger perusahaan adalah 1 kali ketentuan uang pesangon , 1 kali ketentuan UPMK , dan UPH . Sebagai informasi, upah yang dihitung dalam cara hitung pesangon adalah Rp7 juta, bukan hanya gaji pokok sebesar Rp6 juta saja. Sehingga cara hitung pesangon dan UPMK-nya adalah sebagai berikut: Pesangon : Rp7 juta x 5 (kategori masa kerja 4 tahun lebih tetapi kurang dari 5 tahun) x 1 = Rp35 juta . UPMK : Rp7 juta x 2 (kategori masa kerja 3 tahun lebih tetapi kurang dari 6 tahun) x 1 = Rp14 juta . Berdasarkan cara hitung pesangon dan UPMK yang telah dijabarkan, total uang pesangon yang seharusnya didapat A berdasarkan perhitungan UU Cipta Kerja adalah Rp35 juta, dan UPMK sebesar Rp14 juta. Baca juga: Besaran Uang Pisah Tak Diatur, Karyawan Masih Berhak Terima? Demikian jawaban dari kami terkait cara hitung pesangon berdasarkan UU Cipta Kerja, semoga bermanfaat. Dasar Hukum : Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 ; Undang-Undang Nomor 13 Tahun 2003 tentang Ketenagakerjaan ; Peraturan Pemerintah Pengganti Undang-Undang Nomor 2 Tahun 2022 tentang Cipta Kerja ; Undang-Undang Nomor 6 Tahun 2023 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 2 Tahun 2022 tentang Cipta Kerja Menjadi Undang-Undang ; Peraturan Pemerintah Nomor 35 Tahun 2021 tentang Perjanjian Kerja Waktu Tertentu, Alih Daya, Waktu Kerja dan Waktu Istirahat, dan Pemutusan Hubungan Kerja . Putusan : Putusan Mahkamah Konstitusi Nomor 168/PUU-XXI/2023 . [1] Pasal 1 angka 25 Undang-Undang Nomor 13 Tahun 2003 tentang Ketenagakerjaan (“UU Ketenagakerjaan”) [2] Pasal 81 angka 45 Peraturan Pemerintah Pengganti Undang-Undang Nomor 2 Tahun 2022 tentang Cipta Kerja (“Perppu Cipta Kerja”) yang memuat baru Pasal 154A ayat (1) UU Ketenagakerjaan [3] Pasal 81 angka 47 Perppu Cipta Kerja yang mengubah Pasal 156 ayat (2) UU Ketenagakerjaan jo. Putusan Mahkamah Konstitusi Nomor 168/PUU-XXI/2023 , yaitu frasa “diberikan dengan ketentuan sebagai berikut” bertentangan dengan Undang-Undang Dasar Negara Republik Indonesia Tahun 1945 dan tidak memiliki kekuatan hukum mengikat sepanjang tidak dimaknai “paling sedikit” [4] Pasal 81 angka 47 Perppu Cipta Kerja yang mengubah Pasal 156 ayat (3) UU Ketenagakerjaan [5] Pasal 81 angka 47 Perppu Cipta Kerja yang mengubah Pasal 156 ayat (4) UU Ketenagakerjaan [6] Pasal 81 angka 48 Perppu Cipta Kerja yang mengubah Pasal 157 ayat (1) UU Ketenagakerjaan [7] Pasal 41 Peraturan Pemerintah Nomor 35 Tahun 2021 tentang Perjanjian Kerja Waktu Tertentu, Alih Daya, Waktu Kerja dan Waktu Istirahat, dan Pemutusan Hubungan Kerja (“PP 35/2021”) [8] Pasal 42 ayat (1) PP 35/2021 [9] Pasal 42 ayat (2) PP 35/2021 [10] Pasal 43 ayat (1) PP 35/2021 [11] Pasal 43 ayat (1) PP 35/2021 [12] Pasal 44 ayat (1) PP 35/2021 [13] Pasal 44 ayat (2) PP 35/2021 [14] Pasal 45 ayat (1) PP 35/2021 [15] Pasal 45 ayat (2) PP 35/2021 [16] Pasal 46 ayat (1) PP 35/2021 [17] Pasal 46 ayat (2) PP 35/2021 [18] Pasal 47 PP 35/2021 [19] Pasal 48 PP 35/2021 [20] Pasal 49 PP 35/2021 [21] Pasal 50 PP 35/2021 [22] Pasal 51 PP 35/2021 [23] Pasal 52 ayat (1) PP 35/2021 [24] Pasal 52 ayat (2) PP 35/2021 [25] Pasal 54 ayat (1) PP 35/2021 [26] Pasal 54 ayat (2) PP 35/2021 [27] Pasal 54 ayat (4) PP 35/2021 [28] Pasal 54 ayat (5) PP 35/2021 [29] Pasal 55 PP 35/2021 [30] Pasal 56 PP 35/2021 [31] Pasal 57 PP 35/2021"
  },
  {
    "url": "https://www.hukumonline.com/klinik/a/syarat-dan-biaya-balik-nama-sertifikat-tanah-karena-jual-beli-lt4c66b0f0dd1dd/",
    "judul": "Syarat dan Biaya Balik Nama Sertifikat Tanah karena Jual Beli",
    "pertanyaan": "Saya baru membeli tanah SHM dan ingin balik nama sertifikat tanahnya atas nama saya. Mohon penjelasannya bagaimana cara mengurus balik nama sertifikat tanah dan berapa biaya yang perlu saya keluarkan?",
    "ringkasan": "Perubahan data yuridis pada sertifikat tanah karena peralihan hak atas tanah karena jual beli atau biasa kita sebut dengan proses ‘balik nama’ dapat dilakukan dengan beberapa tahapan. Langkah pertama yang harus dilakukan adalah membuat akta jual beli kepada PPAT. Namun, jika hak atas tanah tidak dapat dialihkan seketika pada saat itu juga, misalnya masih perlu proses pemecahan sertifikat tanah, Anda dapat membuat perjanjian pengikatan jual beli (“PPJB”) sebelum membuat akta jual beli (“AJB”). Lalu, bagaimana langkah selanjutnya untuk melakukan balik nama sertifikat tanah? Berapa biaya yang diperlukan? Penjelasan lebih lanjut dapat Anda baca ulasan di bawah ini.",
    "konten": "Terima kasih atas pertanyaan Anda Artikel di bawah ini adalah pemutakhiran kedua dari artikel dengan judul Cara Balik Nama Sertifikat Tanah karena Jual Beli yang dibuat oleh Shanti Rachmadsyah, S.H. dan pertama kali dipublikasikan pada 24 Agustus 2010, kemudian dimutakhirkan pertama kali pada 24 Juni 2022. KLINIK TERKAIT Pajak Tanah Milik Pribadi, Begini Aturan PBB-P2 15 Jun, 2022 Menghancurkan Bangunan Liar di Lahan Sendiri, Bisa Dipidana? 27 Mei, 2022 Salah Satu Pemilik Tanah Hak Bersama Meninggal, Bagaimana Status Bagiannya? 18 Apr, 2022 Adakah Batasan Jumlah Pemecahan Bidang Tanah? 21 Mar, 2022 Seluruh informasi hukum yang ada di Klinik hukumonline.com disiapkan semata – mata untuk tujuan pendidikan dan bersifat umum (lihat Pernyataan Penyangkalan selengkapnya). Untuk mendapatkan nasihat hukum spesifik terhadap kasus Anda, konsultasikan langsung dengan Konsultan Mitra Justika . Cara Mengurus Balik Nama Sertifikat Tanah Membuat PPJB Disarikan dari artikel Mengenal Apa Itu PPJB dalam Proses Jual Beli Tanah , PPJB atau perjanjian pengikatan jual beli adalah kesepakatan awal antara calon penjual dengan calon pembeli yang memperjanjikan akan dilakukannya transaksi jual beli atas tanah. Belajar Hukum Secara Online dari Pengajar Berkompeten Dengan Biaya Terjangkau Mulai Dari Rp. 149.000 Lihat Semua Kelas Lebih lanjut, tujuan dari PPJB adalah untuk mengikat calon penjual agar pada saat yang telah diperjanjikan ia akan menjual benda/hak miliknya kepada calon pembeli, dan mengikat calon pembeli untuk membeli benda/hak milik calon penjual sesuai yang telah diperjanjikan. Masih diterangkan dalam artikel yang sama, PPJB ini biasanya digunakan karena tanah yang menjadi objek jual beli belum dapat dialihkan seketika karena alasan tertentu, misalnya karena menunggu proses pemecahan sertifikat, masih dalam agunan, dan lain-lain. Dengan demikian, apabila Anda membeli atau menjual tanah yang masih perlu proses pemecahan sertifikat atau tanah masih diagunkan , atau karena alasan lain sehingga hak atas tanah belum dapat dialihkan pada saat itu juga , maka Anda dapat menggunakan sistem PPJB terlebih dahulu sebelum membuat akta jual beli . Membuat Akta Jual Beli ke PPAT Balik nama sertifikat tanah karena jual beli merupakan bagian dari perubahan data yuridis berupa peralihan hak karena jual beli. [1] Peralihan hak atas tanah melalui jual beli tersebut hanya dapat didaftarkan jika dibuktikan dengan akta jual beli (“AJB”) yang dibuat oleh Pejabat Pembuat Akta Tanah (“PPAT”). Namun, akta juga bisa tidak dibuat oleh PPAT dalam keadaan tertentu yaitu untuk daerah-daerah terpencil yang belum ditunjuk PPAT, maka didaftarkan pemindahan hak atas tanah oleh Kepala Kantor Pertanahan, dengan dibuktikan oleh akta yang tidak dibuat oleh PPAT tetapi yang menurut Kepala Kantor Pertanahan tersebut kadar kebenarannya dianggap cukup untuk mendaftar pemindahan hak yang bersangkutan. [2] Pembuatan akta jual beli dihadiri para pihak yang melakukan jual beli dan disaksikan minimal dua saksi. [3] Kemudian, PPAT selambat-lambatnya tujuh hari kerja sejak ditandatangani AJB harus menyampaikan akta dan dokumen terkait untuk didaftarkan ke kantor pertanahan. [4] Membayar PPh bagi Penjual Menurut Pasal 1 ayat (1) PP 34/2016 diterangkan bahwa atas penghasilan yang diterima atau diperoleh orang pribadi atau badan dari pengalihan hak atas tanah dan/atau bangunan, atau perjanjian pengikatan jual beli atas tanah dan/atau bangunan serta perubahannya, terutang pajak penghasilan (“PPh”) yang bersifat final. Penghasilan dari pengalihan hak atas tanah dan/atau bangunan adalah penghasilan yang diterima atau diperoleh pihak yang mengalihkan hak atas tanah dan/atau bangunan melalui penjualan, tukar menukar, pelepasan hak, penyerahan hak, lelang, hibah, waris, atau cara lain yang disepakati antara para pihak. [5] Adapun, penghasilan dari perjanjian pengikatan jual beli atas tanah dan/atau bangunan beserta perubahannya adalah penghasilan dari: [6] pihak penjual yang namanya tercantum dalam perjanjian pengikatan jual beli pada saat pertama kali ditandatangani; atau pihak pembeli yang namanya tercantum dalam perjanjian pengikatan jual beli sebelum terjadinya perubahan atau adendum perjanjian pengikatan jual beli, atas terjadinya perubahan pihak pembeli dalam perjanjian pengikatan jual beli tersebut. Dengan demikian, terhadap penjual tanah, dikenai PPh yang bersifat final setelah terjadinya pengalihan hak atas tanah melalui AJB atau setelah adanya PPJB, sepanjang telah ada pembayaran atau adanya penghasilan yang diterima oleh pihak penjual. Membayar BPHTB bagi Pembeli Bea Perolehan Hak atas Tanah dan Bangunan (“BPHTB”) menurut Pasal 1 angka 37 UU 1/2022 adalah pajak atas perolehan hak atas tanah dan/atau bangunan. Pajak ini dipungut oleh pemerintah kabupaten/kota. [7] Salah satu objek BPHTB adalah perolehan hak atas tanah yang meliputi pemindahan atau peralihan hak karena jual beli. [8] Jadi, dalam peralihan hak atas tanah, yang menerima hak atas tanah tersebut (pembeli) dikenakan pajak berupa BPHTB. Pendaftaran tanah sendiri baru akan dilakukan oleh Kantor Pertanahan apabila BPHTB tersebut sudah dibayar lunas, yang dibuktikan dengan tanda bukti setor BPHTB tersebut. Registrasi ke Kantor Badan Pertanahan Nasional Langkah selanjutnya yaitu, Anda perlu melakukan registrasi ke Kantor Badan Pertanahan Nasional (“BPN”) dengan melengkapi dokumen-dokumen syarat balik nama. Adapun syarat-syarat balik nama sertifikat yang perlu Anda siapkan tertera di bawah ini. Syarat Balik Nama Sertifikat Tanah Berikut syarat balik nama sertifikat tanah ke BPN berdasarkan laman berjudul Peralihan Hak Jual Beli oleh Kementerian Agraria dan Tata Ruang/BPN: Formulir permohonan yang sudah diisi dan ditandatangani pemohon atau kuasanya di atas meterai cukup; Surat kuasa apabila dikuasakan; Fotokopi identitas pemohon (KTP, KK) dan kuasa apabila dikuasakan; Fotokopi akta pendirian dan pengesahan badan hukum yang telah dicocokkan dengan aslinya oleh petugas loket, bagian badan hukum; Sertifikat asli; Akta jual beli dari PPAT; Fotokopi KTP dan para pihak penjual-pembeli dan/atau kuasanya; Izin pemindahan hak apabila di dalam sertifikat atau keputusannya dicantumkan tanda yang menyatakan bahwa hak tersebut hanya boleh dipindahtangankan jika telah diperoleh izin dari instansi yang berwenang; Fotokopi SPPT dan PBB tahun berjalan yang telah dicocokkan dengan aslinya oleh petugas loket, penyerahan bukti SSB (BPHTB) dan bukti bayar uang pemasukan (pada saat pendaftaran hak). Selain hal tersebut di atas, Anda juga perlu memperhatikan: Identitas diri; Luas, letak dan penggunaan tanah yang dimohon; Pernyataan tanah tidak sengketa; dan Pernyataan tanah/bangunan dikuasai secara fisik. Biaya Balik Nama Sertifikat Tanah Biaya PPAT Biaya PPAT ini merupakan biaya untuk proses pembuatan AJB. Menurut Pasal 32 ayat (1) PP 24/2016 , uang jasa atau honorarium PPAT atau PPAT Sementara , termasuk biaya saksi tidak boleh melebihi 1% dari harga transaksi yang tercantum di dalam akta . Biaya PPh bagi Penjual PPh yang bersifat final tersebut adalah sebesar: [9] 2.5% dari jumlah bruto nilai pengalihan hak atas tanah dan bangunan selain pengalihan hak atas tanah dan/atau bangunan berupa rumah sederhana atau rumah susun sederhana yang dilakukan oleh wajib pajak yang usaha pokoknya melakukan pengalihan hak atas tanah dan/atau bangunan; 1% dari jumlah bruto nilai pengalihan hak atas tanah dan/atau bangunan berupa rumah sederhana atau rumah susun sederhana yang dilakukan oleh wajib pajak yang usaha pokoknya melakukan pengalihan hak atas tanah dan/atau bangunan; atau 0% atas pengalihan hak atas tanah dan/atau bangunan kepada pemerintah, BUMN yang mendapat penugasan khusus dari pemerintah, atau BUMD yang mendapat penugasan khusus dari kepala daerah, sebagaimana dimaksud dalam undang-undang pengadaan tanah bagi pembangunan untuk kepentingan umum. Perhitungan PPh yang bersifat final bagi penjual tanah dapat Anda simak selengkapnya dalam artikel Pajak Penjual dan Pembeli dalam Jual Beli Tanah . Biaya BPHTB bagi Pembeli BPHTB dikenakan berdasarkan nilai perolehan objek pajak yang ditetapkan salah satunya dari nilai transaksi jual beli. [10] Adapun jika nilai perolehan objek pajak tidak diketahui atau lebih rendah daripada Nilai Jual Objek Pajak (“NJOP”) yang digunakan untuk pengenaan pajak bumi dan bangunan (“PBB”) pada tahun terjadinya perolehan, maka besaran BPHTB sama dengan NJOP dalam pengenaan PBB tahun terjadinya perolehan. [11] Perlu Anda ketahui bahwa tarif BPHTB paling tinggi sebesar 5% dan ditetapkan dengan perda masing-masing daerah. [12] Adapun, contoh perhitungan BPHTB juga dapat Anda simak selengkapnya dalam Pajak Penjual dan Pembeli dalam Jual Beli Tanah . Biaya Mengurus Balik Nama di BPN Selanjutnya, untuk mengurus balik nama di BPN sebagaimana dilansir dari Peralihan Hak Jual Beli , biaya dihitung berdasarkan nilai tanah yang dikeluarkan oleh Kantor Pertanahan . Rumus untuk menghitung biaya tersebut yaitu: [nilai tanah (per m2) x luas tanah (m2)] / 1000 + biaya pendaftaran. Di laman tersebut, Anda bisa melakukan simulasi biaya mengurus balik nama di BPN. Misalnya, nilai tanah per m2 adalah Rp1 juta, dengan luas 100 m2, maka Anda perlu membayar biaya sebesar Rp150 ribu. Perkaya riset hukum Anda dengan analisis hukum terbaru dwi bahasa, serta koleksi terjemahan peraturan yang terintegrasi dalam Hukumonline Pro, pelajari lebih lanjut di sini . Demikian jawaban dari kami tentang cara balik nama sertifikat tanah karena jual beli, semoga bermanfaat. Dasar Hukum : Undang-Undang Nomor 1 Tahun 2022 tentang Hubungan Keuangan Antara Pemerintah Pusat dan Pemerintah Daerah ; Peraturan Pemerintah Nomor 24 Tahun 1997 tentang Pendaftaran Tanah ; Peraturan Pemerintah Nomor 37 Tahun 1998 tentang Peraturan Jabatan Pejabat Pembuat Akta Tanah sebagaimana diubah dengan Peraturan Pemerintah Nomor 24 Tahun 2016 tentang Perubahan atas Peraturan Pemerintah Nomor 37 Tahun 1998 tentang Peraturan Jabatan Pejabat Pembuat Akta Tanah ; Peraturan Pemerintah Nomor 34 Tahun 2016 tentang Pajak Penghasilan atas Penghasilan dari Pengalihan Hak atas Tanah dan/atau Bangunan, dan Perjanjian Pengikatan Jual Beli atas Tanah dan/atau Bangunan Beserta Perubahannya ; Peraturan Menteri Negara Agraria/Kepala BPN Nomor 3 Tahun 1997 tentang Ketentuan Pelaksanaan Peraturan Pemerintah Nomor 24 Tahun 1997 tentang Pendaftaran Tanah sebagaimana diubah dengan Peraturan Kepala Badan Pertanahan Nasional Nomor 8 Tahun 2012 tentang Perubahan atas Peraturan Menteri Negara Agraria/Kepala Badan Pertanahan Nasional Nomor 3 Tahun 1997 tentang Ketentuan Pelaksanaan Peraturan Pemerintah Nomor 24 Tahun 1997 tentang Pendaftaran Tanah yang diubah kedua kalinya dengan Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 7 Tahun 2019 tentang Perubahan Kedua atas Peraturan Menteri Negara Agraria/Kepala Badan Pertanahan Nasional Nomor 3 Tahun 1997 tentang Ketentuan Pelaksanaan Peraturan Pemerintah Nomor 24 Tahun 1997 tentang Pendaftaran Tanah dan terakhir kalinya dengan Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional  Nomor 16 Tahun 2021 tentang Perubahan Ketiga atas Peraturan Menteri Negara Agraria/Kepala Badan Pertanahan Nasional Nomor 3 Tahun 1997 tentang Ketentuan Pelaksanaan Peraturan Pemerintah Nomor 24 Tahun 1997 tentang Pendaftaran Tanah . Referensi : Peralihan Hak Jual Beli , diakses pada 25 Juni 2022, pukul 05.31 WIB. [1] Pasal 94 ayat (3) huruf a Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional  Nomor 16 Tahun 2021 tentang Perubahan Ketiga atas Peraturan Menteri Negara Agraria/Kepala Badan Pertanahan Nasional Nomor 3 Tahun 1997 tentang Ketentuan Pelaksanaan Peraturan Pemerintah Nomor 24 Tahun 1997 tentang Pendaftaran Tanah [2] Pasal 37 dan penjelasannya Peraturan Pemerintah Nomor 24 Tahun 1997 tentang Pendaftaran Tanah (“PP 24/1997”) [3] Pasal 38 ayat (1) PP 24/1997 [4] Pasal 40 ayat (1) PP 24/1997 [5] Pasal 1 ayat (2) Peraturan Pemerintah Nomor 34 Tahun 2016 tentang Pajak Penghasilan atas Penghasilan dari Pengalihan Hak atas Tanah dan/atau Bangunan, dan Perjanjian Pengikatan Jual Beli atas Tanah dan/atau Bangunan Beserta Perubahannya (“PP 34/2016”) [6] Pasal 1 ayat (3) PP 34/2016 [7] Pasal 4 ayat (2) huruf b Undang-Undang Nomor 1 Tahun 2022 tentang Hubungan Keuangan Antara Pemerintah Pusat dan Pemerintah Daerah (“UU 1/2022”) [8] Pasal 44 ayat (1) dan ayat (2) huruf a angka 1 UU 1/2022 [9] Pasal 2 ayat (1) PP 34/2016 [10] Pasal 46 ayat (1) dan ayat (2) huruf a UU 1/2022 [11] Pasal 46 ayat (3) UU 1/2022 [12] Pasal 47 UU 1/2022"
  },
  {
    "url": "https://www.hukumonline.com/klinik/a/kiat-kiat-membeli-tanah-girik-yang-aman-cl1360/",
    "judul": "Kiat-kiat Membeli Tanah Girik yang Aman",
    "pertanyaan": "Bagaimana cara pengurusan pembelian tanah girik (tanpa sertifikat hak milik) sesuai peraturan?",
    "ringkasan": "Girik bukanlah tanda bukti atas tanah, tetapi bukti bahwa pemilik girik menguasai tanah milik adat dan sebagai pembayar pajak atas bidang tanah tersebut beserta dengan bangunan yang ada di atasnya jika ada. Sehingga, pada prinsipnya girik tidak dapat dipersamakan dengan sertifikat hak atas tanah seperti yang ada sekarang. Dapat dikatakan bahwa girik pasca diundangkannya UU PA dan PP 10/1961 adalah sebagai alat bukti tertulis untuk pendaftaran hak-hak lama atas tanah. Lantas, bagaimana cara dan kiat-kiat untuk membeli tanah girik yang aman? Penjelasan lebih lanjut dapat Anda baca ulasan di bawah ini.",
    "konten": "Terima kasih atas pertanyaan Anda. KLINIK TERKAIT Apakah Tanah Terlantar Menjadi Milik Negara? 31 Mei, 2024 Siapa yang Mencetak Blangko Sertipikat Tanah? 30 Mei, 2024 Perhitungan Kompensasi untuk Tanah yang Didirikan Tiang Listrik 27 Mei, 2024 Langkah Jika Jual Beli Tanah HGB yang Belum Balik Nama 15 Mei, 2024 Artikel di bawah ini adalah pemutakhiran dari artikel dengan judul Jual Beli Tanah Girik yang dibuat oleh Adi Febrianto Sudrajat, S.H. , dan pertama kali dipublikasikan pada 5 Mei 2011. Seluruh informasi hukum yang ada di Klinik hukumonline.com disiapkan semata – mata untuk tujuan pendidikan dan bersifat umum (lihat Pernyataan Penyangkalan selengkapnya). Untuk mendapatkan nasihat hukum spesifik terhadap kasus Anda, konsultasikan langsung dengan Konsultan Mitra Justika . Apa itu Tanah Girik? Belajar Hukum Secara Online dari Pengajar Berkompeten Dengan Biaya Terjangkau Mulai Dari Rp. 149.000 Lihat Semua Kelas Sebelum membahas lebih lanjut terkait dengan pengurusan pembelian tanah girik tanpa sertifikat hak milik sesuai peraturan, kami akan menjelaskan terlebih dahulu apa itu tanah girik. Disarikan dari artikel Justika.com berjudul Tata Cara Jual Beli Tanah Girik dengan Mudah , tanah girik adalah jenis tanah yang belum mempunyai sertifikat secara autentik, dimana tanah tersebut masih belum terdaftar pada kantor pertanahan negara. Girik bukanlah tanda bukti atas tanah, tetapi bukti bahwa pemilik girik menguasai tanah milik adat dan sebagai pembayar pajak atas bidang tanah tersebut beserta dengan bangunan yang ada di atasnya jika ada. Sehingga, pada prinsipnya girik tidak dapat dipersamakan dengan sertifikat hak atas tanah seperti yang ada sekarang. Di dalam Pasal 24 ayat (1) PP 24/1997 dan penjelasannya , diatur bahwa untuk keperluan pendaftaran hak atas tanah yang berasal dari konversi hak-hak lama dibuktikan dengan alat-alat bukti mengenai adanya hak tersebut , antara lain bukti-bukti tertulis salah satunya berupa girik. Lebih lanjut, Pasal 60 ayat (2) huruf f Permen ATR/Kepala BPN 3/1997 menjelaskan bahwa alat bukti tertulis untuk pendaftaran hak-hak lama sebagaimana dimaksud Pasal 24 ayat (1) PP 24/1997 dinyatakan lengkap apabila dapat ditunjukkan kepada Panitia Ajudikasi dokumen-dokumen, antara lain petuk pajak bumi/ landrente, girik , pipil, kekitir, dan Verbonding Indonesia sebelum berlakunya PP 10/1961 . Sebelum lahirnya UU PA , girik dan alat bukti tertulis lain atas tanah bekas adat merupakan tanda pembuktian hak milik tanah. Akan tetapi, setelah UU PA dan PP 10/1961 yang telah dicabut dengan PP 24/1997 diundangkan dan diberlakukan, sertifikat hak atas tanahlah yang merupakan satu-satunya bukti kepemilikan hak atas tanah. Dengan demikian, dapat dikatakan bahwa girik pasca diundangkannya UU PA dan PP 10/1961 adalah sebagai alat bukti tertulis untuk pendaftaran hak-hak lama atas tanah . Perlu kami tekankan bahwa menurut Pasal 96 ayat (1) PP 18/2021 jo. Pasal 76A Permen ATR/Kepala BPN 16/2021 alat bukti tertulis tanah bekas milik adat yang dimiliki perseorangan salah satunya berupa girik dinyatakan tidak berlaku setelah 5 tahun sejak PP 18/2021 berlaku . Adapun, PP 18/2021 berlaku pada tanggal 2 Februari 2021. Artinya, tanah girik wajib dilakukan pendaftaran paling lama 5 tahun sejak tanggal 2 Februari 2021, yaitu tanggal 2 Februari 2026 . Apabila jangka waktu tersebut berakhir, maka girik dinyatakan tidak berlaku serta tidak dapat digunakan sebagai alat pembuktian hak atas tanah dan hanya dapat digunakan sebagai petunjuk dalam rangka pendaftaran tanah . Dengan demikian, untuk dapat dijadikan sebagai bukti kepemilikan atas tanah, maka tanah girik sebaiknya segera didaftarkan sebelum tanggal 2 Februari 2026 atau 5 tahun sejak tanggal diundangkannya PP 18/2021. Dengan pendaftaran hak atas tanah, tanah girik akan diberikan surat tanda bukti hak berupa sertifikat. Sertifikat merupakan tanda bukti hak yang berlaku sebagai alat pembuktian yang kuat mengenai data fisik maupun yuridis yang termuat di dalamnya sepanjang data tersebut sesuai dengan data yang termuat dalam surat ukur dan buku tanah hak yang bersangkutan. Hal-hal yang Harus Diperhatikan Jika Akan Beli Tanah Girik Apabila Anda ingin membeli tanah girik, Anda perlu memperhatikan beberapa kekurangan tanah girik sebagai berikut: Kedudukannya lemah di mata hukum Girik hanya sebagai alat bukti permulaan untuk memperoleh hak atas tanah dalam melakukan pendaftaran tanah. Selain itu, girik sebenarnya hanya dasar untuk melakukan penarikan terhadap Pajak Bumi dan Bangunan dengan tujuan untuk mengetahui apabila ada seseorang telah menempati tanah tersebut. Di samping itu, pencatatan dalam Leter C terkadang tidak sesuai dengan keadaan sebenarnya di lapangan yang berpotensi akan menimbulkan sengketa maupun penyesalan dari pembeli di kemudian hari. Hal tersebut juga sesuai dengan ketentuan dalam Pasal 1 angka 20 PP 24/1997 jo. Pasal 19 ayat (2) huruf c UU PA yang menyatakan bahwa surat tanda bukti hak sebagai alat bukti terkuat adalah sebuah sertifikat. Artinya, girik tidak dapat dipersamakan dengan sertifikat hak atas tanah seperti yang ada sekarang. Terkait dengan hal tersebut, terdapat setidaknya dua yurisprudensi Mahkamah Agung yang tidak mengakui girik sebagai bukti kepemilikan tanah . Pertama , Putusan MA No. 34 K/Sip/1960 tanggal 10 Februari 1960, yang menyatakan bahwa Surat Petuk Pajak Bumi bukan merupakan bukti mutlak kepemilikan tanah, namun hanya merupakan bukti pembayaran pajak. Kedua , Putusan MA No. 294/PK/Pdt/2016 (hal. 60), tanggal 26 Juli 2016 yang menyatakan bahwa surat girik bukan merupakan bukti kepemilikan, namun hanya merupakan tanda siapa yang harus membayar pajak tanah yang bersangkutan, dengan pertimbangan sebagai berikut: Bahwa Girik Nomor 175 yang diajukan oleh Penggugat bukan merupakan bukti kepemilikan akan tetapi hanya merupakan tanda siapa yang harus membayar pajak tanah yang bersangkutan. Perlu konversi terhadap hak atas tanah yang berasal dari hak-hak lama untuk keperluan pendaftaran hak . Hal ini karena hanya sertifikat yang diakui sebagai surat tanda bukti hak atas tanah. Tips Membeli Tanah Girik Pastikan dulu bahwa girik yang dipakai adalah girik asli. Minta bukti pembayaran PBB dari pemilik girik. Pastikan bahwa tanah sedang tidak dijaminkan kepada pihak lain. Dilakukan secara tunai dan terang (di hadapan / diketahui Kepala Desa/Lurah setempat) . Asas terang berarti pembelian tanah dilakukan di hadapan pejabat yang berwenang (dalam hal ini adalah Pejabat Pembuat Akta Tanah (“PPAT”) atau PPAT sementara yang ditunjuk karena jabatannya untuk melaksanakan tugas PPAT dalam hal jual beli dilakukan daerah yang belum cukup terdapat PPAT, seperti Camat atau Kepala Desa. Adapun asas tunai menurut Sigit Sapto Nugroho, et.al dalam buku Hukum Agraria Indonesia berarti perbuatan pemindahan hak atas tanah dan pembayaran atas harga dilakukan secara serentak (hal. 133) Meskipun pembelian tanah girik dapat dilakukan di hadapan/diketahui Kepala Desa/Lurah setempat, namun dalam hal ini kami menyarankan agar jual beli tetap dilakukan di hadapan PPAT atau PPAT Sementara sesuai dengan kewenangannya, kecuali jika daerah tersebut belum cukup ada PPAT. Terkait dengan proses peralihan tanah (misalnya dengan jual beli) sesuai dengan asas terang dan tunai, dapat Anda simak dalam salah satu yurisprudensi Mahkamah Agung yaitu Putusan MA No. 380 K/Sip/1975 tanggal 15 April 1976 yang menyatakan bahwa untuk sahnya perjanjian jual beli tanah diperlukan syarat terang dan penguatan dari para pejabat yang berwenang. Didahului dengan penelitian mengenai status tanah objek jual beli dan berdasarkan penelitian tersebut menunjukkan bahwa tanah objek jual beli adalah milik penjual. Penelitian ini merupakan bentuk iktikad baik dari pembeli. Hal ini dapat Anda lihat dalam Putusan MA No. 1816 K/Pdt/1989 tanggal 10 Oktober 1992, yang menyatakan bahwa pembeli tidak dapat dikualifikasikan sebagai yang beriktikad baik, karena pembelian dilakukan dengan ceroboh adalah ketika pembelian ia sama sekali tidak meneliti hak dan status para penjual atas tanah, karena itu ia tidak pantas dilindungi dalam transaksi itu. Pembelian dilakukan dengan harga yang layak. Melakukan konversi girik menjadi sertifikat hak milik Terkait dengan hal ini, Anda dapat menyimak Putusan MA No. 3176 K/Pdt/1988 tertanggal 3 April 1990 yang kaidah hukumnya menyatakan bahwa sebidang tanah yang sudah jelas ada sertifikatnya tidak dapat diperjualbelikan begitu saja berdasarkan surat girik, melainkan harus didasarkan atas sertifikat tanah yang bersangkutan yang merupakan bukti autentik dan mutlak tentang kepemilikannya, sedangkan surat girik hanya sebagai tanda untuk membayar pajak Sehingga, berdasarkan uraian tersebut di atas, setelah selesai melakukan pembelian tanah girik, kami tetap menyarankan untuk mengkonversi girik tersebut ke sertifikat hak milik sebagai tanda bukti kepemilikan yang diakui oleh negara. Cara Melakukan Pendaftaran Tanah Girik Cara pertama, Anda dapat mengurus pendaftaran tanah tersebut dengan bantuan PPAT. Adapun, cara kedua, jika akan melakukannya secara mandiri, Anda dapat menyimak syaratnya di Pemberian Hak Milik Perorangan sebagai berikut: Formulir permohonan yang sudah diisi dan ditandatangani pemohon atau kuasanya di atas meterai cukup. Surat kuasa apabila dikuasakan. Fotokopi identitas pemohon/pemegang dan penerima hak (KTP, KK) serta kuasa apabila dikuasakan, yang telah dicocokkan dengan aslinya oleh petugas loket. Asli bukti perolehan tanah/alas hak. Asli surat-surat bukti pelepasan hak dan pelunasan tanah dan rumah (rumah gol III) atau rumah yang dibeli dari pemerintah. Fotokopi SPPT PBB tahun berjalan yang telah dicocokkan dengan aslinya oleh petugas loket, penyerahan bukti SSB (BPHTB) dan bukti bayar pemasukan (pada saat pendaftaran hak). Fotokopi SPPT dan PBB tahun berjalan yang telah dicocokkan dengan aslinya oleh petugas loket, penyerahan bukti SSB (BPHTB) dan bukti bayar uang pemasukan (pada saat pendaftaran hak). Ada keterangan luas, letak dan penggunaan tanah yang dimohon. Pernyataan tanah tidak sengketa. Pernyataan tanah/bangunan dikuasai secara fisik. Selain syarat-syarat tersebut, Anda juga perlu melampirkan girik asli dan fotokopi buku Letter C Desa yang dilegalisir lurah. Baca juga: Cara Membuat Sertifikat Tanah Secara Mandiri Perkaya riset hukum Anda dengan analisis hukum terbaru dwibahasa, serta koleksi terjemahan peraturan yang terintegrasi dalam Hukumonline Pro, pelajari lebih lanjut di sini . Demikian jawaban dari kami, semoga bermanfaat. Dasar Hukum : Undang-Undang Nomor 5 Tahun 1960 tentang Peraturan Dasar Pokok-Pokok Agraria ; Peraturan Pemerintah Nomor 24 Tahun 1997 tentang Pendaftaran Tanah ; Peraturan Pemerintah Nomor 37 Tahun 1998 tentang Peraturan Jabatan Pejabat Pembuat Akta Tanah sebagaimana diubah dengan Peraturan Pemerintah Nomor 24 Tahun 2016 tentang Perubahan Atas Peraturan Pemerintah Nomor 37 Tahun 1998 tentang Peraturan Jabatan Pejabat Pembuat Akta Tanah ; Peraturan Pemerintah Nomor 18 Tahun 2021 tentang Hak Pengelolaan, Hak Atas Tanah, Saturan Rumah Susun, dan Pendaftaran Tanah ; Peraturan Menteri Negara Agraria/Kepala Badan Pertanahan Nasional Nomor 3 Tahun 1997 tentang Ketentuan Pelaksanaan Peraturan Pemerintah Nomor 24 Tahun 1997 tentang Pendaftaran Tanah sebagaimana diubah dengan Peraturan Kepala Badan Pertanahan Nasional Nomor 8 Tahun 2012 tentang Perubahan atas Peraturan Menteri Negara Agraria/Kepala Badan Pertanahan Nasional Nomor 3 Tahun 1997 tentang Ketentuan Pelaksanaan Peraturan Pemerintah Nomor 24 Tahun 1997 tentang Pendaftaran Tanah kemudian diubah kedua kalinya dengan Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 7 Tahun 2019 tentang Perubahan Kedua atas Peraturan Menteri Negara Agraria/Kepala Badan Pertanahan Nasional Nomor 3 Tahun 1997 tentang Ketentuan Pelaksanaan Peraturan Pemerintah Nomor 24 Tahun 1997 tentang Pendaftaran Tanah dan diubah ketiga kalinya dengan Peraturan Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Nomor 16 Tahun 2021 tentang Perubahan Ketiga atas Peraturan Menteri Negara Agraria/Kepala Badan Pertanahan Nasional Nomor 3 Tahun 1997 tentang Ketentuan Pelaksanaan Peraturan Pemerintah Nomor 24 Tahun 1997 tentang Pendaftaran Tanah ; Surat Edaran Mahkamah Agung Nomor 4 Tahun 2016 tentang Pemberlakukan Rumusan Hasil Rapat Pleno Kamar Mahkamah Agung Tahun 2016 sebagai Pedoman Pelaksanaan Tugas bagi Pengadilan. Putusan : Putusan Mahkamah Agung Nomor 34 K/Sip/1960 ; Putusan Mahkamah Agung Nomor 380 K/Sip/1975 ; Putusan Mahkamah Agung Nomor 3176 K/Pdt/1988 ; Putusan Mahkamah Agung Nomor 1816 K/Pdt.1989 ; Putusan Mahkamah Agung Nomor 294 PK/Pdt/2016 . Referensi: Desy Nurkristia. Asas Kepastian Hukum Dalam Kedudukan Girik Terhadap Sertipikat Hak Atas Tanah . Jurnal Suara Hukum, Vol. 3 No. 2, September 2021; Ni Putu Diah Anjeni Werdhi Wahari dan I Gusti Agung Mas Rwa Jayantiari, Pengaturan Girik dan Implikasi Kepastian Hukum dalam Pembuktian Hak Atas Tanah, Jurnal Legislasi Indonesia, Vol. 19 No. 3, September 2022; Sigit Sapto Nugroho, al . Hukum Agraria Indonesia. Solo: Pustaka Iltizam, 2017; Pemberian Hak Milik Perorangan yang diakses pada 4 Juni 2024 pukul 15.00 WIB."
  },
  {
    "url": "https://www.hukumonline.com/klinik/a/langkah-jika-jual-beli-tanah-hgb-yang-belum-balik-nama-cl6547/",
    "judul": "Langkah Jika Jual Beli Tanah HGB yang Belum Balik Nama",
    "pertanyaan": "Saya berencana menjual tanah dan bangunan yang masih berstatus HGB (masih nama pemilik sebelumnya/belum balik nama tapi sudah ada AJB). Calon pembeli ingin sertifikat tersebut balik nama baru akan melunasi, padahal yang saya tahu proses ini akan berlangsung sekitar 2 bulanan, padahal surat-surat asli juga pasti saya serahkan. Apa yang harus saya lakukan? Mohon sarannya.",
    "ringkasan": "Sebaiknya, Anda berkomunikasi terbuka dan jelas dengan pembeli mengenai jangka waktu penyelesaian dan dampak hukum bila ada wanprestasi. Lalu, Anda juga dapat mendesak penjual sebelumnya untuk menyelesaikan balik namanya ke nama Anda terlebih dahulu. Setelah balik nama sudah dilakukan, selanjutnya langkah apa yang perlu ditempuh? Penjelasan lebih lanjut dapat Anda baca ulasan di bawah ini.",
    "konten": "Terima kasih atas pertanyaan Anda. KLINIK TERKAIT Wewenang Kantor Pertanahan Menolak Perpanjangan HGB 20 Nov, 2024 Syarat Mengubah HGB Rumah Tinggal Menjadi Hak Milik 18 Des, 2023 Jangka Waktu HGB Berakhir, Bagaimana Nasib Kepemilikan Apartemen? 04 Jul, 2023 Mengapa Tanah Hak Milik yang Dibeli PT Statusnya Menjadi HGB? 23 Mar, 2021 Artikel di bawah ini adalah pemutakhiran dari artikel dengan judul Jual beli properti yang dibuat oleh Alfi Renata, S.H. dan pertama kali dipublikasikan pada 3 Februari 2010. Belajar Hukum Secara Online dari Pengajar Berkompeten Dengan Biaya Terjangkau Mulai Dari Rp. 149.000 Lihat Semua Kelas Seluruh informasi hukum yang ada di Klinik hukumonline.com disiapkan semata – mata untuk tujuan pendidikan dan bersifat umum (lihat Pernyataan Penyangkalan selengkapnya). Untuk mendapatkan nasihat hukum spesifik terhadap kasus Anda, konsultasikan langsung dengan Konsultan Mitra Justika . Situasi yang Anda hadapi merupakan dilema yang kerap terjadi dalam proses jual beli tanah dan bangunan dengan status Hak Guna Bangunan (“HGB”) di Indonesia. Di satu sisi, Anda ingin segera menjual aset dan mendapatkan pembayaran penuh. Sementara di sisi lain, calon pembeli menginginkan kepastian hukum dengan kepemilikan yang tertera di sertifikat. Jual Beli Tanah HGB yang Belum Balik Nama Sebagaimana telah diatur dalam Pasal 35 s.d. Pasal 40 UU PA , HGB merupakan hak atas tanah yang diberikan kepada seseorang untuk mendirikan dan mempunyai bangunan di atas tanah yang bukan miliknya sendiri dengan jangka waktu paling lama 30 tahun dan dapat diperpanjang dengan waktu paling lama 20 tahun. Maka, tanah berstatus HGB hanya berupa hak untuk mendirikan bangunan di atas tanah negara atau milik orang lain dalam kurun waktu tertentu. Kedudukannya juga tidak sekuat Sertifikat Hak Milik (“SHM”) yang menjadi hak turun-temurun, terkuat dan terpenuh yang dapat dipunyai orang atas tanah, serta dapat beralih dan dialihkan kepada pihak lain. Sementara itu, Akta Jual Beli (“AJB”) juga bukanlah tanda bukti yang sah atas tanah menurut undang-undang. Pasalnya, sertifikat lah yang memiliki kedudukan terkuat atas kepemilikan tanah sebagaimana dimaksud dalam ketentuan Pasal 1 angka 20 PP 24/1997 , yang menyatakan: Sertifikat adalah surat tanda bukti hak sebagaimana dimaksud dalam Pasal 19 ayat (2) huruf (c) UUPA untuk hak atas tanah, hak pengelolaan, tanah wakaf, hak milik atas satuan rumah susun, dan hak tanggungan yang masing-masing sudah dibukukan dalam buku tanah yang bersangkutan . Selanjutnya, ketentuan Pasal 37 ayat (1) PP 24/1997 , menjelaskan sebagai berikut: Peralihan hak atas tanah dan hak milik atas satuan rumah susun melalui jual beli, tukar menukar, hibah, pemasukan dalam perusahaan dan perbuatan hukum pemindahan hak lainnya, kecuali pemindahan hak melalui lelang hanya dapat didaftarkan jika dibuktikan dengan akta yang dibuat oleh PPAT yang berwenang menurut ketentuan peraturan perundang-undangan yang berlaku . Dengan demikian, berdasarkan Pasal 37 ayat (1) PP 24/1997 tersebut di atas, AJB bisa dinyatakan sebagai bukti peralihan hak dari penjual kepada pembeli, tapi tidak sebagai bukti kepemilikan yang sah sebagaimana dimaksud dalam peraturan perundang-undangan. Kemudian, konsultan hukum, Jundri R. Berutu saat dihubungi Rumah123 , mengatakan pada prinsipnya, aset (tanah dan bangunan) yang telah dibeli berdasarkan bukti AJB belum sepenuhnya menjadi milik pembeli sebelum adanya proses balik nama di Badan Pertanahan Nasional (BPN). Konsekuensi bagi Penjual dan Pembeli Berdasarkan kondisi yang Anda sebutkan dalam pertanyaan, berikut kami uraikan konsekuensi bagi penjual dan pembeli, adalah sebagai berikut. Konsekuensi bagi pihak penjual: Jika pembeli bersikeras menunggu balik nama sebelum melunasi pembayaran, Anda akan mengalami penundaan penerimaan dana. Bila proses balik nama memakan waktu lama, pembeli dapat membatalkan transaksi sewaktu-waktu dan menuntut Anda atas wanprestasi. Sementara itu, konsekuensi bagi pembeli: Tanpa balik nama, pembeli tidak memiliki bukti kepemilikan yang sah atas tanah dan bangunan. Jika pembeli ingin menjual kembali tanah dan bangunan, ia akan dihadapkan pada situasi yang sama seperti Anda. Langkah yang Dapat Dilakukan Komunikasi Terbuka dan Jelas dengan Pembeli Langkah pertama adalah menjalin komunikasi yang terbuka dan jelas dengan pembeli. Jelaskan secara rinci situasi dan status kepemilikan tanah HGB dengan AJB, serta konsekuensi yang mungkin timbul bagi kedua belah pihak. Lalu, berikan pengertian kepada pembeli bahwa penyelesaian balik nama dari penjual sebelumnya ke pembeli bisa memakan waktu yang cukup lama karena melalui dua peralihan. Menurut Jundri, estimasi penyelesaian balik nama di BPN per peralihan bisa memakan 2–3 minggu, bahkan lebih cepat. Namun fakta di lapangan, ada juga yang berbulan-bulan tidak kunjung selesai karena setelah dilakukan AJB, kerap terjadi permasalahan lain seperti adanya sengketa dengan pihak lain dan sebagainya. Sedangkan, menurut konsultan hukum, Nia Sita Mahesa , mengemukakan bahwa pada umumnya setiap peralihan balik nama akan memakan waktu sekitar 60—90 hari kerja. Namun untuk lebih detailnya, Anda dapat berkonsultasi dengan BPN setempat. Kemudian, menurut konsultan properti, Aleviery Akbar , Anda perlu segera membuat surat perjanjian pendahuluan jual beli atau perjanjian pengikatan jual beli (“PPJB”) dengan melibatkan notaris. Dengan adanya PPJB ini pun bisa memberikan rasa aman karena memuat penjelasan tentang dampak hukum bila terjadi wanprestasi yang dilakukan penjual maupun pembeli. Lalu, sambung Aleviery, notaris yang menangani PPJB haruslah kompeten. Notaris harus memeriksa keabsahan sertifikat HGB, seperti memastikan keasliannya, ada atau tidaknya blokir BPN, dan adanya sengketa hukum terkait properti. Adapun di dalam pasal PPJB ini, sekurang-kurangnya dicantumkan: jumlah uang muka yang dibayarkan pada saat penandatanganan akta PPJB tidak lunas; cara atau termin pembayaran; kapan pelunasan; dan sanksi-sanksi yang disepakati apabila salah satu pihak wanprestasi. Desak Penjual Sebelumnya untuk Menyelesaikan Balik Nama Sebagai pembeli pertama yang telah melunasi pembayaran, Anda berhak atas tanah dan bangunan tersebut. Ketidakmampuan penjual sebelumnya untuk menyerahkan tanah dan sertifikat karena belum balik nama merupakan wanprestasi. Hal ini berarti ia telah melanggar janjinya untuk menyerahkan hak milik atas tanah dan bangunan kepada Anda setelah pembayaran lunas. Oleh karena itu, Anda berhak mendesak penjual untuk segera menyelesaikan kewajibannya. Setelah proses balik nama dari penjual sebelumnya selesai dilakukan, notaris akan mengecek tanda terima setoran Pajak Bumi dan Bangunan (PBB). Jika ditemukan adanya tunggakan pajak, penjual wajib melunasi tunggakan tersebut sebelum pembuatan AJB. Lalu, apabila tidak ada tunggakan, penjual harus membayar pajak penghasilan (“PPh”), sedangkan pembeli membayar Bea Perolehan Hak atas Tanah dan Bangunan (“BPHTB”). Pelunasan dan Pembuatan AJB Lalu di tahap ini, pembeli sudah bisa melakukan pelunasan pembayaran. Tak lupa, pembeli perlu pula membuat PPJB lunas agar bisa segera memproses AJB di Pejabat Pembuat Akta Tanah (PPAT). Adapun cara membuat AJB adalah antara lain seperti berikut: [1] Pemohon menyerahkan berkas permohonan pembuatan AJB ke loket atau meja pelayanan. Petugas melakukan verifikasi dan validasi data. Petugas mengecek atau survei lokasi tanah yang akan dibuatkan akta dan pendokumentasian oleh petugas. Petugas memproses pembuatan surat AJB. Penandatanganan AJB oleh pemohon disaksikan oleh camat dan petugas PPAT dan didokumentasikan. Pemohon membayar pajak tanah ke bank. Camat melakukan penandatanganan AJB tanah setelah pemohon membayar pajak dengan membawa bukti pembayaran. Proses Balik Nama Setelah AJB terbit, proses balik nama HGB sudah bisa dilakukan. Berdasarkan PP 24/1997, Anda bisa memprosesnya di BPN lewat PPAT. Berkas yang diserahkan meliputi sebagai berikut: surat permohonan balik nama yang ditandatangani oleh pembeli; akta jual beli; sertifikat hak atas tanah yang asli; surat kuasa apabila dikuasakan dan KTP penerima kuasa; KTP penjual dan pembeli; bukti PPh; bukti BPHTB; surat pernyataan pemilikan tanah; akta pendirian dan akta perubahan untuk badan hukum. Kemudian, proses balik nama akan melalui beberapa tahapan berikut: pembeli atau PPAT yang dikuasakan oleh pembeli menyerahkan berkas permohonan balik nama ke kantor pertanahan; kantor pertanahan memberikan tanda bukti penerimaan permohonan; petugas pelaksana meneliti kebenaran dan kelengkapan berkas; petugas melakukan pembukuan dan pencatatan; petugas memberikan kode atau paraf pada berkas sebagai tanda proses peralihan hak; nama pemegang hak lama dicoret dengan tinta hitam dan diparaf oleh kepala kantor pertanahan atau pejabat yang ditunjuk; nama pemegang hak baru ditulis pada halaman dan kolom yang tersedia di buku tanah; pembeli dapat mengambil sertifikat baru atas nama penerima hak di kantor pertanahan dalam waktu 14 hari kerja. Setelah balik nama selesai, Anda bisa merekomendasikan peningkatan hak dari HGB ke SHM kepada pembeli. Demikian jawaban dari kami, semoga bermanfaat. Dasar Hukum : Undang-Undang Nomor 5 Tahun 1960 tentang Peraturan Dasar Pokok-pokok Agraria ; Peraturan Pemerintah Nomor 24 Tahun 1997 tentang Pendaftaran Tanah . Referensi : Catat, Begini Proses Jual Beli Rumah melalui Notaris yang Benar! , yang diakses pada 22 April 2024, pukul 16.50 WIB; Pembuatan Surat Akta Jual Beli (AJB)/Hibah , yang diakses pada 15 Mei 2024, pukul 11.00 WIB. [1] Pembuatan Surat Akta Jual Beli (AJB)/Hibah , yang diakses pada 15 Mei 2024, pukul 11.00 WIB"
  },
  {
    "url": "https://www.hukumonline.com/klinik/a/4-cara-mencairkan-bpjs-ketenagakerjaan-online-lt5a0110e7d6b2a/",
    "judul": "4 Cara Mencairkan BPJS KetenagakerjaanOnline",
    "pertanyaan": "Saya sudah resign di sebuah perusahaan, bisakah uang JHT program BPJS Ketenagakerjaan saya cairkan? Mengingat saya belum berusia 56 tahun pensiun dan masa kerja saya masih 2 tahun. Jika bisa, BPJS Ketenagakerjaan bisa dicairkan setelah berapa lama resign ? Dan bagaimana cara mencairkan BPJS Ketenagakerjaan?",
    "ringkasan": "Secara hukum, pekerja yang mengundurkan diri atau resign berhak menerima manfaat Jaminan Hari Tua (“JHT”). Mengenai JHT atau BPJS Ketenagakerjaan bisa dicairkan setelah berapa lama resign , pada dasarnya pemberian manfaat JHT bagi peserta yang mengundurkan diri dapat dibayarkan secara tunai dan sekaligus setelah melewati masa tunggu 1 bulan terhitung sejak diterbitkan keterangan pengunduran diri dari pemberi kerja. Bagaimana cara mencairkan BPJS Ketenagakerjaan ini? Apa saja dokumen yang diperlukan? Penjelasan lebih lanjut dapat Anda baca ulasan di bawah ini.",
    "konten": "Terima kasih atas pertanyaan Anda. Artikel di bawah ini adalah pemutakhiran ketiga dari artikel dengan judul Ketentuan Pembayaran Jaminan Hari Tua Bagi Pekerja yang Resign yang dibuat oleh Sovia Hasanah, S.H. yang pertama kali dipublikasikan pada 13 November 2017, dan pertama kali dimutakhirkan oleh Erizka Permatasari, S.H. pada 6 Januari 2022, kemudian dimutakhirkan kedua kaliny oleh Justika.com pada 10 Februari 2022. KLINIK TERKAIT Peserta BPJS Ketenagakerjaan Bisa Dapat KPR! Simak Syaratnya 27 Mei, 2024 Sanksi Jika Nominal Upah Tak Sesuai yang Didaftarkan ke BPJS 13 Des, 2021 Masih Haruskah Perusahaan Mendaftar BPJS Jika Sudah Ikut Asuransi Lain? 01 Feb, 2021 Pemotongan THR dan Penonaktifan BPJS bagi Karyawan yang Unpaid Leave 19 Agt, 2020 Seluruh informasi hukum yang ada di Klinik hukumonline.com disiapkan semata – mata untuk tujuan pendidikan dan bersifat umum (lihat Pernyataan Penyangkalan selengkapnya). Untuk mendapatkan nasihat hukum spesifik terhadap kasus Anda, konsultasikan langsung dengan Konsultan Mitra Justika . Program BPJS Ketenagakerjaan Pada dasarnya, setiap orang, termasuk orang asing yang bekerja paling singkat 6 bulan di Indonesia wajib menjadi peserta program jaminan sosial. Belajar Hukum Secara Online dari Pengajar Berkompeten Dengan Biaya Terjangkau Mulai Dari Rp. 149.000 Lihat Semua Kelas Oleh karenanya, pemberi kerja secara bertahap wajib mendaftarkan dirinya dan pekerjanya sebagai peserta kepada Badan Penyelenggara Jaminan Sosial (“BPJS”), sesuai dengan program jaminan sosial yang diikuti dan pekerja berhak untuk mendaftarkan diri sebagai peserta program jaminan sosial atas tanggungan pemberi kerja apabila pemberi kerja telah nyata-nyata tidak mendaftarkan pekerjanya pada BPJS. Kewajiban pemberi kerja untuk mendaftarkan dirinya dan pekerjanya sebagai peserta dalam program jaminan sosial tenaga kerja pada BPJS Ketenagakerjaan berlaku bagi pemberi kerja yang mempekerjakan tenaga kerja sebanyak 10 orang atau lebih, atau membayar upah paling sedikit Rp1 juta sebulan. Program jaminan sosial tenaga kerja tersebut terdiri atas: Jaminan berupa uang yang meliputi: Jaminan Kecelakaan Kerja; Jaminan Kematian; dan Jaminan Hari Tua. Jaminan berupa pelayanan, yaitu Jaminan Pemeliharaan Kesehatan. Berdasarkan ketentuan di atas, maka memang benar bahwa Anda selaku pekerja berhak didaftarkan sebagai peserta dalam program jaminan sosial tenaga kerja BPJS Ketenagakerjaan, salah satunya yakni program Jaminan Hari Tua (“JHT”). JHT BPJS Ketenagakerjaan JHT adalah manfaat uang tunai yang dibayarkan sekaligus pada saat peserta memasuki usia pensiun, meni nggal dunia, atau mengalami cacat total tetap . Sebagaimana telah diterangkan sebelumnya, manfaat JHT dibayarkan ke peserta apabila: Peserta mencapai usia pensiun; Peserta mengalami cacat total tetap; atau Peserta meninggal dunia. Lalu, bagaimana dengan pekerja yang resign ? Apakah pekerja yang resign tidak berhak menerima manfaat JHT? Penjelasan Pasal 26 ayat (1) PP 60/2015 menegaskan bahwa yang dimaksud dengan “mencapai usia pensiun” termasuk peserta yang berhenti bekerja , meliputi: Peserta mengundurkan diri ; Peserta terkena pemutusan hubungan kerja (“PHK”); Peserta yang meninggalkan Indonesia untuk selama-lamanya. Sehingga, pekerja yang mengundurkan diri atau resign tetap berhak menerima manfaat JHT. Selanjutnya, menjawab pertanyaan Anda mengenai BPJS Ketenagakerjaan bisa dicairkan setelah berapa lama resign , pada dasarnya pemberian manfaat JHT bagi peserta yang mengundurkan diri dapat dibayarkan secara tunai dan sekaligus setelah melewati masa tunggu 1 bulan terhitung sejak diterbitkan keterangan pengunduran diri dari pemberi kerja. Ketentuan Pencairan BPJS Ketenagakerjaan Untuk pencairan JHT Ketenagakerjaan, ada beberapa ketentuan pencairan BPJS Ketenagakerjaan yang perlu Anda perhatikan: Pencairan JHT ketenagakerjaan sebesar 10% dan 30% bisa dilakukan untuk pekerja yang masih bekerja dengan syarat kepesertaan BPJS sudah 10 tahun. Pencairan tersebut hanya boleh dipilih salah satu saja yaitu antara 10% atau 30%. Besaran 10% tersebut digunakan untuk dana persiapan pensiun dan 30% untuk biaya kepemilikan rumah. Sedangkan untuk mencairkan saldo JHT bagi peserta yang sudah resign atau di-PHK, jangka waktu pencairan saldo tersebut bisa dilakukan selama 1 bulan sejak waktu keluar dari perusahaan. Jika berdasarkan peraturan pencairan BPJS Ketenagakerjaan, maka Anda bisa mencari tahu terlebih dahulu ketentuan di atas. Syarat Pencairan BPJS Ketenagakerjaan Setiap cairkan BPJS Ketenagakerjaan dengan besaran 10%, 30% hingga sekaligus 100% memiliki persyaratan yang berbeda-beda. Berikut adalah beberapa syarat pencairan BPJS Ketenagakerjaan 10% yang bisa Anda lengkapi: Syarat Pencairan BPJS Ketenagakerjaan 10% Kartu Peserta BPJAMSOSTEK; E-KTP; Kartu Keluarga; Buku tabungan; Surat keterangan masih aktif pekerja dari perusahaan atau surat keterangan berhenti bekerja. Syarat Pencairan BPJS Ketenagakerjaan 30% Kartu Peserta BPJAMSOSTEK; E-KTP; Kartu keluarga; Surat keterangan masih aktif pekerja dari perusahaan atau surat keterangan berhenti bekerja; Dokumen perbankan (tergantung dari peruntukannya dan diperoleh dari bank yang telah bekerja sama); Buku tabungan bank kerja sama pembayaran JHT 30% untuk kepemilikan rumah; NPWP (jika punya). Syarat Pencairan BPJS Ketenagakerjaan 100% Kartu peserta BPJAMSOSTEK; E-KTP; Buku tabungan; Kartu keluarga; NPWP (jika ada) Surat keterangan berhenti bekerja, surat pengalaman kerja, surat perjanjian kerja, atau surat penetapan PHI untuk yang mengundurkan diri atau PHK; Surat keterangan pensiun untuk pekerja yang telah memasuki usia pensiun; Surat keterangan berhenti bekerja, surat keterangan cacat total tetap dari dokter yang merawat atau dokter penasihat bagi pekerja yang mengalami cacat total tetap. Bagaimana Cara Mencairkan BPJS Ketenagakerjaan? Secara garis besar, terdapat 4 cara yang bisa Anda tempuh untuk mencairkan manfaat JHT BPJS Ketenagakerjaan, yakni dengan melakukan klaim JHT di kantor cabang, klaim di bank yang telah bekerja sama dengan BPJS Ketenagakerjaan, via aplikasi JMO, atau ikuti cara mencairkan BPJS Ketenagakerjaan online melalui L apak Asik BPJS Ketenagakerjaan . Cara Mencairkan BPJS Ketenagakerjaan di Kantor Cabang Begini cara mencairkan BPJS Ketenagakerjaan di kantor cabang: Pastikan kamu membawa dokumen asli; Mengisi data formulir pengajuan Klaim Jaminan Hari Tua (JHT); Ambil antrian; Nomor antrian kamu akan dipanggil untuk wawancara; Setelah verifikasi dari wawancara berhasil, kamu akan menerima tanda terima; Proses selesai! Jangan lupa berikan penilaian kepuasan di e-survey; Tunggu hingga saldo JHT masuk di rekening. Cara Mencairkan BPJS Ketenagakerjaan di Bank Pastikan bahwa bank yang Anda datangi telah bekerja sama dengan BPJS Ketenagakerjaan. Jika akan mencairkan BPJS Ketenagakerjaan di bank, pada dasarnya cara yang dilakukan hampir sama dengan cara mencairkan BPJS Ketenagakerjaan di kantor cabang. Berikut prosedurnya: [13] Datang ke kantor cabang bank sesuai jam operasional layanan. Bawa dokumen fotokopi persyaratan klaim dan berkas asli untuk verifikasi. Petugas akan melakukan proses verifikasi berkas dan wawancara. Setelah proses selesai, manfaat JHT akan dikirim ke rekening yang telah Anda lampirkan di formulir. Cara Mencairkan BPJS Ketenagakerjaan Online Begini cara mencairkan BPJS Ketenagakerjaan online: Kunjungi laman Lapak Asik BPJS Ketenagakerjaan . Isi data diri Anda, berupa NIK, nama lengkap, dan nomor kepesertaan. Unggah semua dokumen persyaratan dan foto diri terbaru tampak depan dengan jenis file JPG/JPEG/PNG/PDF dengan ukuran file maksimal sebesar 6MB. Saat mendapat konfirmasi data pengajuan, klik simpan. Selanjutnya, Anda akan mendapat mendapat jadwal wawancara online yang dikirimkan melalui emai l Anda. Setelah itu, Anda akan dihubungi oleh petugas untuk verifikasi data melalui wawancara via video call. Setelah proses selesai, saldo JHT akan dikirimkan ke rekening yang telah Anda lampirkan di formulir. Cara Mencairkan BPJS Ketenagakerjaan Secara Online via JMO Selain mencairkan melalui Lapak Asik BPJS Ketenagakerjaan, kamu juga bisa melakukannya melalui JMO atau Jamsostek Mobile . Cara mencairkan BPJS ketenagakerjaan online lewat handphone ini harus dengan melakukan pembaharuan data pada aplikasi JMO. Berikut cara pencairan BPJS ketenagakerjaan online : Download terlebih dulu aplikasi JMO dan login menggunakan e-mail dan kata sandi yang sudah terdaftar di BPJS Ketenagakerjaan. Pilih menu “Pengkinian Data”. Selanjutnya akan muncul data mengenai kepesertaan BPJS Ketenagakerjaan. Periksa data tersebut dan pilih “Sudah” jika semua datanya benar. Anda akan diminta melakukan verifikasi data meliputi biometrik wajah. Isi data berupa nomor handphone dan alamat email . Masukkan data mengenai NPWP dan rekening bank Anda. Selanjutnya, tampil data yang sudah dimasukkan ketika proses pengkinian data. Pilih “konfirmasi” jika semua data yang ditampilkan sudah benar dan proses pembaharuan data sudah selesai. Selanjutnya pilih “Jaminan Hari Tua” dan “Klaim JHT” Pilih alasan pengajuan klaim bila semua syarat yang dibutuhkan sudah terpenuhi. Setelah itu akan ada tampilan data kepesertaan. Pilih “selanjutnya” jika sudah selesai. Anda akan diminta untuk melakukan verifikasi wajah. Kemudian akan muncul saldo JHT dan pilih “selanjutnya”. Terakhir akan muncul tampilan konfirmasi untuk klaim JHT Jika sudah sesuai pilih “konfirmasi” dan cara pencairan bpjs ketenagakerjaan online telah selesai. Sebagai informasi tambahan, Anda dapat melakukan pengecekan status klaim di Lacak Klaim BPJS Ketenagakerjaan dengan memasukkan nomor kepesertaan atau NIK dan klik ‘Lacak Klaim Saya’. Perkaya riset hukum Anda dengan analisis hukum terbaru dwi bahasa, serta koleksi terjemahan peraturan yang terintegrasi dalam Hukumonline Pro, pelajari lebih lanjut di sini. Demikian jawaban dari kami, semoga bermanfaat. Dasar Hukum : Undang-Undang Nomor 24 Tahun 2011 tentang Badan Penyelenggara Jaminan Sosial ; Peraturan Pemerintah Pengganti Undang-Undang Nomor 2 Tahun 2022 tentang Cipta Kerja yang telah ditetapkan menjadi undang-undang dengan Undang-Undang Nomor 6 Tahun 2023 ; Peraturan Pemerintah Nomor 14 Tahun 1993 tentang Penyelenggaraan Program Jaminan Sosial Tenaga Kerja sebagaimana diubah terakhir kalinya dengan Peraturan Pemerintah Nomor 84 Tahun 2013 tentang Perubahan Kesembilan Atas Peraturan Pemerintah Nomor 14 Tahun 1993 tentang Penyelenggaraan Program Jaminan Sosial Tenaga Kerja ; Peraturan Pemerintah Nomor 46 Tahun 2015 tentang Penyelenggaraan Program Jaminan Hari Tua sebagaimana diubah dengan Peraturan Pemerintah Nomor 60 Tahun 2015 tentang Perubahan atas Peraturan Pemerintah Nomor 46 Tahun 2015 tentang Penyelenggaraan Program Jaminan Hari Tua ; Peraturan Menteri Ketenagakerjaan Nomor 4 Tahun 2022 tentang Tata Cara dan Persyaratan Pembayaran Manfaat Jaminan Hari Tua . Putusan : Putusan Mahkamah Konstitusi Nomor 82/PUU-X/2012 . Referensi : Cara Klaim BPJS Ketenagakerjaan , yang diakses pada Senin, 13 Mei 2024, pukul 12.18 WIB; Jamsostek Mobile , yang diakses pada Rabu, 15 Mei 2024 pukul 15.51 WIB; Lapak Asik BPJS Ketenagakerjaan , yang diakses pada Senin, 13 Mei 2024, pukul 12.18 WIB; Mencairkan Saldo Jaminan Hari Tua (JHT) , yang diakses pada Rabu, 15 Mei 2024 pukul 15.51 WIB; Lacak Klaim BPJS Ketenagakerjaan , yang diakses pada Senin, 13 Mei 2024, pukul 12.18 WIB."
  },
  {
    "url": "https://www.hukumonline.com/klinik/a/hal-hal-yang-harus-disiapkan-jika-pindah-kpr-bank-lt6636e57939081/",
    "judul": "Hal-hal yang Harus Disiapkan Jika Pindah KPR Bank",
    "pertanyaan": "Saya ingin pindah KPR bank. Jika pindah, proses hukum apa yang perlu saya lakukan terhadap bank yang lama? Mohon bantuannya.�",
    "ringkasan": "Apabila hendak pindah KPR bank, debitur harus mematuhi aturan hukum yang berlaku sesuai perjanjian dengan pihak bank sebelumnya, yakni salah satunya membayar biaya penalti. Hal ini dikarenakan debitur (lewat dana kredit dari pihak bank baru) membayar KPR dipercepat. Apa syaratnya dan bagaimana prosesnya? Penjelasan lebih lanjut dapat Anda baca ulasan di bawah ini.",
    "konten": "Terima kasih atas pertanyaan Anda. KLINIK TERKAIT Tips Cicil Rumah dengan KPR Agar Terhindar Risiko Hukum 02 Apr, 2024 Luas Rumah KPR Berbeda dengan di IMB, Ini Konsekuensinya 08 Jul, 2022 Bisakah Mengajukan KUR Jika Masih Tercatat KPR? 26 Okt, 2021 Jika Developer Dinyatakan Pailit, Apakah Cicilan KPR Tetap Harus Dibayar? 19 Sep, 2017 Seluruh informasi hukum yang ada di Klinik hukumonline.com disiapkan semata – mata untuk tujuan pendidikan dan bersifat umum (lihat Pernyataan Penyangkalan selengkapnya). Untuk mendapatkan nasihat hukum spesifik terhadap kasus Anda, konsultasikan langsung dengan Konsultan Mitra Justika . Sebelum menjawab pertanyaan Anda, perlu diketahui bahwa pindah KPR atau dikenal pula dengan take over KPR memiliki beberapa jenis, mulai dari take over antarbank, take over jual beli, hingga take over bawah tangan. Secara umum, ketiga jenis take over tersebut lumrah dilakukan. Berikut uraiannya. Belajar Hukum Secara Online dari Pengajar Berkompeten Dengan Biaya Terjangkau Mulai Dari Rp. 149.000 Lihat Semua Kelas Jenis-Jenis Take Over KPR Take Over Antarbank Take over KPR antarbank adalah kegiatan memindahkan KPR yang sedang berlangsung di suatu bank kepada bank lainnya dengan mempertimbangkan beberapa kondisi terbaru yang lebih cocok atau menguntungkan nasabah. Misalnya, nasabah A yang sedang menjalani KPR di bank B pindah KPR ke bank C karena menganggap bunga di bank C lebih rendah. Pindah KPR bank atau take over jenis ini kerap menjadi solusi untuk meringankan cicilan debitur yang sudah terkena bunga floating dengan memindahkan pinjaman KPR berjalan ke program KPR baru di bank yang berbeda. Take Over Jual Beli Take over KPR jual beli merupakan pengalihan cicilan rumah seseorang yang belum lunas. Contoh kasus yang sering terjadi adalah penjual tidak sanggup untuk melanjutkan cicilan KPR. Dalam take over jenis ini, jual beli rumah akan melibatkan pemohon take over KPR, pembeli, dan bank. Serupa dengan proses KPR pada umumnya, pihak pembeli mesti mempersiapkan berbagai syarat yang diberikan oleh bank seperti melampirkan keterangan penghasilan hingga mendatangi bank bersama pihak yang mengalihkan pinjaman KPR. Jika proses administrasi dan analisa pengajuan kredit rampung dilakukan oleh bank dan adanya persetujuan, bank tersebut bakal mengeluarkan Akta Jual Beli (AJB) dan Surat Kuasa Membebankan Hak Tanggungan (SKMHT) dan pembeli bisa meneruskan KPR. Take Over Bawah Tangan Berbeda dengan jenis take over KPR antarbank dan take over jual beli yang dilakukan secara resmi karena melibatkan pihak bank selaku kreditur, take over bawah tangan hanya melibatkan penjual dan pembeli saja. Dalam ulasan Tips Aman Oper Kredit Rumah , Notaris dan Pejabat Pembuat Akta Tanah (PPAT) Dradjad Uripno menjelaskan bahwa oper kredit yang dilakukan tanpa sepengetahuan pihak bank akan menimbulkan risiko kepada salah satu debitur. Dalam konteks take over KPR, hal ini pun berlaku demikian. Untung Rugi Pindah KPR Bank Kembali ke pertanyaan, dari ketiga jenis take over KPR sebagaimana uraian di atas, kami pastikan bahwa pertanyaan Anda merujuk pada pindah KPR antarbank. Bagi yang akan mengajukan pindah KPR bank, ada baiknya menimbang kembali keuntungan dan kerugian yang akan didapatkan. Anda dapat melakukan simulasi take over KPR terlebih dahulu dengan cara memasukkan plafon awal KPR, tenor awal dan yang sedang berjalan, hingga bunga fixed beserta periodenya. Setelah itu akan terlihat pilihan bank yang memberikan bunga lebih rendah dengan perkiraan nominal keuntungan yang bakal diperoleh. Secara garis besar keuntungan yang akan Anda dapatkan adalah cicilan bulanan KPR lebih murah dan bunga di bank baru bisa lebih rendah, sedangkan kerugiannya adalah masa kredit lebih panjang. Syarat Pindah KPR Antarbank Jika Anda akan melakukan take over alias pindah KPR dari bank lama ke bank baru, dalam praktiknya ada beberapa dokumen penting harus dipersiapkan, yaitu: fotokopi perjanjian kredit; fotokopi sertifikat dengan stempel bank; fotokopi Persetujuan Bangunan Gedung (PBG) (sebelumnya Izin Mendirikan Bangunan (IMB)); fotokopi PBB yang sudah dibayar; fotokopi bukti pembayaran angsuran; buku tabungan asli bernomor rekening untuk pembayaran angsuran; dan data penjual dan pembeli meliputi fotokopi KTP, Kartu Keluarga, buku nikah, NPWP, slip gaji terakhir, surat keterangan kerja, surat keterangan penghasilan, fotokopi mutasi keuangan tiga bulan terakhir, dan sebagainya. Debitur harus datang ke bank asal dan bank baru. Pada bank asal, Anda harus mengajukan pemberhentian membayar KPR kepada pihak bank itu dan menjelaskan alasannya. Biaya Penalti Saat Take Over KPR Antarbank Dalam perjanjian antara debitur dan bank, debitur yang melakukan pembayaran KPR dipercepat akan mendapatkan penalti KPR yaitu denda yang harus dibayarkan debitur saat melunasi KPR sebelum jangka waktu yang ditentukan. Jika pindah KPR bank, biaya penalti harus dibayarkan oleh debitur ke bank lama sebagai konsekuensi proses perpindahan. Tujuan adanya penalti KPR untuk melindungi kerugian finansial dari pendapatan bunga yang seharusnya didapat bank. Adapun besaran biaya penalti yang harus dibayarkan berbeda-beda tergantung kebijakan bank, misalnya kisaran 5—7 persen dari besaran pinjaman yang akan dilunasi. Contoh, ketika Anda pindah KPR bank dengan utang KPR sebesar Rp400 juta dan terkena penalti 3 persen, jumlah biaya penalti yang mesti dibayar adalah Rp12 juta. Hal ini berkaitan dengan bunyi Pasal 1338 KUH Perdata , yang menyebutkan: Semua persetujuan yang dibuat sesuai dengan undang-undang berlaku sebagai undang-undang bagi mereka yang membuatnya. Persetujuan itu tidak dapat ditarik kembali selain dengan kesepakatan kedua belah pihak, atau karena alasan-alasan yang ditentukan oleh undang-undang. Persetujuan harus dilaksanakan dengan iktikad baik. Wahyu Hario Satriyotomo dalam jurnal tesisnya yang berjudul Penyelesaian Sengketa Pelunasan Kredit Bank Berdasarkan Keadilan Dikaitkan dengan Perhitungan Bunga Sebelum Jatuh Tempo Dihubungkan dengan Undang-Undang Nomor 21 Tahun 2011 tentang Otoritas Jasa Keuangan , menjelaskan bahwa pelunasan kredit dipercepat atau pelunasan maju umumnya menimbulkan sengketa antara nasabah dan pihak bank. Sengketa ini terjadi karena umumnya pihak bank menghitung sisa pokok ditambah dengan bunga serta penalti. Sementara itu, besaran bunga atau penalti belum diatur dalam peraturan perundang-undangan. Dengan kata lain, besaran bunga dan denda dari pelunasan pinjaman sebelum jatuh tempo murni diatur oleh bank pemberi kredit. Umumnya besaran bunga atau denda sudah tercantum dalam perjanjian yang ditandatangani. Namun, perlu ditekankan bahwa penalti KPR harus diinformasikan langsung oleh pihak bank kepada debitur. Tanpa adanya persetujuan peminjam, penalti tidak bisa dikenakan. Seandainya nasabah (debitur) merasa dirugikan perihal pelunasan pinjaman sebelum jatuh tempo, ia bisa mengadukan kepada Otoritas Jasa Keuangan sebagaimana fungsi di bidang pelayanan pengaduan konsumen berdasarkan Pasal 29 UU OJK . Demikian jawaban dari kami, semoga bermanfaat. Dasar Hukum : Kitab Undang-Undang Hukum Perdata ; Undang-Undang Nomor 21 Tahun 2011 tentang Otoritas Jasa Keuangan . Referensi : Mengenal Take Over KPR, Keuntungan dan Syarat Mengajukannya , yang diakses pada 6 Mei 2024, pukul 11.00 WIB; Otoritas Jasa Keuangan , yang diakses pada 6 Mei 2024, pukul 15.00 WIB; Pilihan Produk KPR , yang diakses pada 6 Mei 2024, pukul 13.05 WIB; Simulasi Take Over KPR , yang diakses pada 6 Mei 2024, pukul 13.00 WIB; Ida Bagus Ascharya Prabawa. Guide to Invest in Property . Jakarta: Elex Media Komputindo, 2016 ; Wahyu Hario Satriyotomo. Penyelesaian Sengketa Pelunasan Kredit Bank Berdasarkan Keadilan Dikaitkan dengan Perhitungan Bunga Sebelum Jatuh Tempo Dihubungkan dengan Undang-Undang Nomor 21 Tahun 2011 tentang Otoritas Jasa Keuangan. Jurnal Tesis Universitas Padjadjaran."
  },
  {
    "url": "https://www.hukumonline.com/klinik/a/cara-dan-biaya-mengurus-perceraian-tanpa-pengacara-cl5021/",
    "judul": "Cara dan Biaya Mengurus Perceraian Tanpa Pengacara",
    "pertanyaan": "Saya WNI keturunan Cina, umur saya 27, mau bertanya. Bagaimana caranya mengurus perceraian tanpa pengacara? Apakah kita bisa mengurus sendiri perceraian tanpa pengacara? Berapa biaya gugat cerai tanpa pengacara ini?",
    "ringkasan": "Pada dasarnya, perceraian tanpa pengacara dapat dilakukan. Namun, biasanya para pihak merasa perlu didampingi advokat atau pengacara karena awam soal hukum serta belum mengetahui prosedur persidangan. Dalam hal pengajuan gugatan cerai, bagi yang beragama Islam dapat mengajukan ke Pengadilan Agama dan bagi yang beragama selain Islam diajukan ke Pengadilan Negeri. Bagaimana prosedur pengajuan gugatan tersebut? Berapa biayanya? Penjelasan lebih lanjut dapat Anda baca ulasan di bawah ini.",
    "konten": "Terima kasih atas pertanyaan Anda. KLINIK TERKAIT Berikut Ini Perbedaan Advokat dan Pengacara 26 Okt, 2023 Gaji Pengacara dan Acuan Hukum dalam Menentukan Nominalnya 20 Jul, 2023 Bisakah Terdakwa Mewakili Dirinya Sendiri sebagai Advokat? 23 Des, 2022 Haruskah Kreditur PKPU Pakai Jasa Pengacara? 14 Feb, 2022 Artikel di bawah ini adalah pemutakhiran ketiga dari artikel dengan judul Bagaimana Mengurus Perceraian Tanpa Advokat? yang dibuat oleh Diana Kusumasari, S.H., M.H. dan pertama kali dipublikasikan pada Kamis, 10 Februari 2011, yang pertama kali dimutakhirkan oleh Erizka Permatasari, S.H. pada Senin, 11 Januari 2021, dan kedua kalinya pada 24 Februari 2023. Seluruh informasi hukum yang ada di Klinik hukumonline.com disiapkan semata – mata untuk tujuan pendidikan dan bersifat umum (lihat Pernyataan Penyangkalan selengkapnya). Untuk mendapatkan nasihat hukum spesifik terhadap kasus Anda, konsultasikan langsung dengan Konsultan Mitra Justika . Mengurus Perceraian Tanpa Pengacara Belajar Hukum Secara Online dari Pengajar Berkompeten Dengan Biaya Terjangkau Mulai Dari Rp. 149.000 Lihat Semua Kelas Pada dasarnya, Anda dapat mengurus sendiri proses perceraian tanpa pengacara atau advokat. Namun, biasanya para pihak yang hendak bercerai merasa perlu didampingi pengacara atau advokat karena awam soal hukum. Tidak hanya itu, banyak pihak yang belum mengetahui prosedur persidangan terutama dalam hal pembuatan berkas-berkas persidangan, seperti surat gugatan dan lain sebagainya. Di sisi lain, peran advokat sebenarnya tidak hanya untuk mewakili para pihak saat beracara di pengadilan. Advokat juga dapat menjembatani dialog antara para pihak yang akan bercerai dalam membicarakan segala kesepakatan yang ingin dicapai, seperti tunjangan hidup, hak asuh anak dan hal-hal penting lainnya. Biaya Perceraian Pada dasarnya, tidak ada standar baku mengenai biaya perceraian. Jika proses perceraian dilakukan tanpa pengacara, biaya perceraian tanpa pengacara yang perlu dikeluarkan hanyalah biaya panjar perkara saja. Namun, penting untuk diketahui bahwa biaya panjar perkara untuk perceraian ini berbeda-beda, bergantung pada pengadilan tempat Anda akan mengajukan perceraian. Kemudian, jika Anda memutuskan menggunakan jasa pengacara atau advokat, biaya pengacara perceraian yang harus dikeluarkan bergantung pada kesepakatan antara Anda dengan pengacara atau advokat. Umumnya, advokat menawarkan jasa hukum dengan dua macam skema pembayaran yaitu secara lump sum (pembayaran tunai) atau hourly-basis (dihitung per-jam). Dalam hal ini, dapat ditentukan skema mana yang cocok dengan kemampuan dan kebutuhan Anda. Kemudian, menjawab pertanyaan Anda tentang berapa biaya yang cerai tanpa pengacara, mengacu pada artikel Biaya Gugat Cerai dari Pihak Istri yang Perlu Dikeluarkan , kisaran biaya cerai tanpa pengacara adalah sebesar Rp1,19 juta di Pengadilan Agama dan sebesar Rp1,28 juta di Pengadilan Negeri. Pengajuan Perceraian Dalam hal pengajuan gugatan cerai, bagi yang beragama Islam dapat mengajukan ke Pengadilan Agama, sedangkan bagi yang beragama selain Islam diajukan ke Pengadilan Negeri. Pada umumnya, proses perceraian akan memakan waktu maksimal 6 bulan di tingkat pertama, baik di Pengadilan Negeri (“PN”) maupun di Pengadilan Agama (“PA”). Prosedur Perceraian di PN Berikut ini adalah prosedur perceraian di PN: Penggugat mengajukan gugatan ke PN dengan ketentuan: Gugatan diajukan ke PN yang daerah hukumnya meliputi tempat kediaman tergugat; Jika tempat kediaman tergugat tidak jelas atau tidak diketahui atau tidak mempunyai tempat kediaman yang tetap atau tergugat berada di luar negeri, gugatan diajukan di pengadilan tempat kediaman penggugat; Hakim yang memeriksa gugatan perceraian berusaha mendamaikan kedua belah pihak; Jika perdamaian tidak berhasil, hakim akan melakukan pemeriksaan gugatan dalam sidang tertutup; Setelah pemeriksaan perkara berakhir, hakim membacakan putusan perceraian dalam sidang terbuka; Perceraian dianggap terjadi beserta segala akibat-akibatnya terhitung sejak saat pendaftarannya pada daftar pencatatan kantor pencatatan oleh pegawai pencatat. Prosedur Perceraian di PA Untuk perceraian yang diajukan ke PA, terdapat perbedaan prosedur antara pengajuan gugatan cerai oleh istri dan permohonan ikrar talak oleh suami. Gugatan cerai diajukan oleh istri atau kuasanya ke PA (Cerai Gugat) dengan ketentuan: Gugatan diajukan ke PA di daerah hukum yang meliputi tempat kediaman istri selaku penggugat, kecuali apabila penggugat dengan sengaja meninggalkan tempat kediaman bersama tanpa izin tergugat; Jika istri bertempat tinggal di luar negeri, maka gugatan diajukan ke PA yang daerah hukumnya meliputi tempat kediaman tergugat (suami); Jika keduanya bertempat tinggal di luar negeri, maka gugatan diajukan ke PA yang daerah hukumnya meliputi tempat perkawinan mereka dilangsungkan atau kepada PA Jakarta Pusat. Suami dapat mengajukan permohonan sidang untuk menyaksikan ikrar talak (Cerai Talak) dengan ketentuan: Permohonan diajukan ke PA tempat kediaman istri, kecuali apabila istri dengan sengaja meninggalkan tempat kediaman yang ditentukan bersama tanpa izin pemohon; Jika istri bertempat tinggal di luar negeri, permohonan diajukan kepada PA yang daerah hukumnya meliputi tempat kediaman pemohon; Jika keduanya bertempat tinggal di luar negeri, maka permohonan diajukan kepada PA yang daerah hukumnya meliputi tempat perkawinan mereka dilangsungkan atau kepada PA Jakarta Pusat. Proses selanjutnya baik untuk Cerai Talak maupun Cerai Gugat adalah: Pada sidang pertama, hakim akan berusaha mendamaikan kedua belah pihak. Dalam hal ini, kedua belah pihak harus datang secara pribadi. Namun, jika salah satu pihak bertempat kediaman di luar negeri dan tidak dapat hadir secara pribadi, ia dapat diwakili oleh kuasanya yang secara khusus dikuasakan untuk itu. Jika keduanya bertempat kediaman di luar negeri, penggugat wajib hadir di siding perdamaian tersebut secara pribadi. Bila kedua belah pihak sudah tidak mungkin lagi didamaikan dan telah cukup alasan perceraian, maka permohonan ikrar talak dikabulkan atau perceraian diputus dalam sidang yang terbuka untuk umum; Pada Cerai Talak, hakim membuat penetapan bahwa perkawinan putus sejak ikrar talak diucapkan. Terhadap penetapan tersebut dan terhadap putusan perceraian pada Cerai Gugat dilakukan pendaftaran kepada pegawai pencatat; dan Panitera memberikan akta cerai kepada kedua pihak. Demikian jawaban dari kami perihal cara mengurus perceraian tanpa pengacara atau advokat sebagaimana ditanyakan, semoga bermanfaat. Dasar Hukum : Undang-Undang Nomor 1 Tahun 1974 tentang Perkawinan sebagaimana diubah dengan Undang-Undang Nomor 16 Tahun 2019 tentang Perubahan atas Undang-Undang Nomor 1 Tahun 1974 Tentang Perkawinan ; Undang-Undang Nomor 7 Tahun 1989 tentang Peradilan Agama sebagaimana diubah dengan Undang-Undang Nomor 3 Tahun 2006 tentang Perubahan atas Undang-Undang Nomor 7 Tahun 1989 tentang Peradilan Agama dan diubah kedua kalinya dengan Undang-Undang Nomor 50 Tahun 2009 tentang Perubahan Kedua atas Undang-Undang Nomor 7 Tahun 1989 tentang Peradilan Agama ; Peraturan Pemerintah Nomor 9 Tahun 1975 tentang Pelaksanaan Undang-Undang Nomor 1 Tahun 1974 tentang Perkawinan ."
  },
  {
    "url": "https://www.hukumonline.com/klinik/a/tips-cicil-rumah-dengan-kpr-agar-terhindar-risiko-hukum-lt660bdb724f5ba/",
    "judul": "Tips Cicil Rumah dengan KPR Agar Terhindar Risiko Hukum",
    "pertanyaan": "Saya hendak mengajukan KPR. Tapi bingung harus mulai dari mana dan apa yang perlu saya siapkan? Mohon petunjuknya apa yang harus diperhatikan ketika KPR rumah?",
    "ringkasan": "Sebelum mengajukan Kredit Pemilikan Rumah (“KPR”), sebaiknya diperhitungkan terlebih dahulu kemampuan finansial, persiapan uang muka, hingga jenis KPR yang dipilih sesuai dengan kebutuhan. Lalu, hal-hal apa yang harus diperhatikan ketika KPR rumah? Penjelasan lebih lanjut dapat Anda baca ulasan di bawah ini.",
    "konten": "Terima kasih atas pertanyaan Anda. KLINIK TERKAIT Peserta BPJS Ketenagakerjaan Bisa Dapat KPR! Simak Syaratnya 27 Mei, 2024 Luas Rumah KPR Berbeda dengan di IMB, Ini Konsekuensinya 08 Jul, 2022 Jika Permohonan KPR Ditolak karena Tidak Punya Perjanjian Perkawinan 14 Sep, 2017 Apakah Bisa Dipenjara Gara-gara KPR Macet? 28 Mar, 2013 Seluruh informasi hukum yang ada di Klinik hukumonline.com disiapkan semata – mata untuk tujuan pendidikan dan bersifat umum (lihat Pernyataan Penyangkalan selengkapnya). Untuk mendapatkan nasihat hukum spesifik terhadap kasus Anda, konsultasikan langsung dengan Konsultan Mitra Justika . Apa Itu KPR? Belajar Hukum Secara Online dari Pengajar Berkompeten Dengan Biaya Terjangkau Mulai Dari Rp. 149.000 Lihat Semua Kelas Sebelum menjawab pertanyaan apa yang harus diperhatikan ketika KPR rumah? Sebaiknya pahami dulu apa itu Kredit Pemilikan Rumah (“KPR”) beserta jenis-jenis KPR. KPR adalah produk kredit yang diberikan oleh bank kepada nasabah untuk pembelian rumah. Pengertian lainnya menjelaskan bahwa KPR adalah suatu fasilitas kredit yang diberikan oleh perbankan kepada para nasabah perorangan yang akan membeli atau memperbaiki rumah dengan cara kredit dalam jangka waktu 5 tahun, 10 tahun, 15 tahun, atau 20 tahun sesuai kemampuan calon nasabah. Saat ini, ada dua jenis KPR di Indonesia yang dapat dimanfaatkan oleh masyarakat, yaitu KPR komersial (nonsubsidi) dan KPR subsidi. Berikut uraian lengkapnya. Jenis-Jenis KPR KPR Komersial KPR komersial (nonsubsidi) adalah KPR yang diperuntukkan bagi seluruh masyarakat Indonesia yang ketentuannya ditetapkan oleh bank sehingga penentuan besarnya kredit maupun suku bunga dilakukan sesuai kebijakan bank yang bersangkutan. Pada umumnya, syarat mengajukan KPR komersial tidak jauh berbeda tiap bank, baik untuk bank konvensional maupun bank syariah. KPR nonsubsidi diberikan kepada konsumen berdasarkan harga jual rumah yang ditentukan oleh developer . Adapun pilihan suku bunga KPR komersial antara lain suku bunga fixed (suku bunga tetap hingga periode cicilan berakhir), suku bunga floating (suku bunga yang berubah-ubah mengikuti suku bunga pasar), suku bunga cap (suku bunga yang akan dikenakan batas maksimal), hingga suku bunga fix and cap (suku bunga gabungan) . KPR Bersubsidi KPR bersubsidi adalah pembiayaan pemilikan rumah yang mendapat bantuan dan/atau kemudahan perolehan rumah dari pemerintah berupa dana murah jangka panjang dan subsidi perolehan rumah yang diterbitkan oleh bank konvensional maupun dengan prinsip syariah. Berbeda dengan KPR komersial, jenis KPR bersubsidi tidak diperuntukkan bagi masyarakat luas, tetapi khusus masyarakat berpenghasilan rendah (“MBR”) melalui penyaluran dana fasilitas likuiditas pembiayaan perumahan (“FLPP”), subsidi bunga kredit perumahan, dan/atau subsidi bantuan uang muka perumahan (SBUM), sebagaimana diatur dalam Pasal 2 Permen PUPR 35/2021 . Adapun MBR harus memenuhi persyaratan dalam Pasal 3 ayat (2) Permen PUPR 35/2201 : berkewarganegaraan Indonesia; tercatat sebagai penduduk di satu daerah kabupaten/kota; belum pernah menerima subsidi atau bantuan pembiayaan perumahan dari pemerintah terkait kredit/pembiayaan kepemilikan rumah dan/atau kredit/pembiayaan pembangunan rumah swadaya; dan orang perseorangan yang berstatus tidak kawin atau pasangan suami istri. Dari penjelasan di atas, dapat dikatakan bahwa sebelum mengajukan KPR, ada baiknya mempertimbangkan secara matang jenis KPR yang akan Anda pilih. Dengan begitu, pengajuan KPR akan dengan mudah diproses perbankan. Jika Anda masih bingung harus mulai dari mana, berikut tips membeli rumah KPR dari mulai sebelum mengajukan KPR hingga saat proses cicilan berjalan. Tips Sebelum Mengajukan KPR Hitung Kemampuan Finansial Pastikan penghasilan Anda cukup untuk mencicil KPR. Hal ini perlu diperhatikan karena setiap perbankan mempunyai perhitungan tersendiri dalam menentukan calon debitur yang layak untuk diberikan pinjaman KPR. Idealnya, cicilan KPR tidak lebih dari 30% dari penghasilan bulanan. Jika merasa berat, Anda dapat mengajukan joint income KPR yang menggabungkan penghasilan suami dan istri. Anda bisa melakukan simulasi KPR terlebih dahulu melalui kalkulator KPR dengan cara mengisi nilai plafon pinjaman, suku bunga dan besaran bunga yang dipilih, hingga jangka waktu (tenor) pinjaman. Dari simulasi tersebut, nantinya dapat diketahui besaran cicilan per bulan yang terdiri dari pembayaran pokok pinjaman dan besaran bunga yang harus dibayarkan. Selain itu, pastikan bahwa Anda tidak tercantum sebagai debitur yang menunggak atau status kolektibilitasnya lancar yang dibuktikan dengan hasil pengecekan pada Sistem Layanan Informasi Keuangan (SLIK) OJK (sebelumnya bernama BI checking ). Jadi, jika Anda masih memiliki tunggakan kredit di lembaga keuangan, segera lunasi agar mendapatkan skor kolektibilitas 1 (lancar). Siapkan Uang Muka dan Biaya KPR Perhatikan pula besaran uang muka ( down payment/ DP) yang perlu Anda siapkan. Besaran DP KPR rumah komersial berkisar antara 15 — 30% dari total harga rumah. Untuk rumah subsidi, besaran uang muka mulai dari 1% untuk KPR FLPP. Selain itu, siapkan juga biaya KPR, seperti biaya administrasi, provisi, appraisal , BPHTB, asuransi, dan biaya notaris. Pelajari setiap biaya dan perkirakan berapa totalnya. Pilih Bank dan Produk KPR yang Tepat Tips selanjutnya adalah memilih produk KPR dengan membandingkan suku bunga dan tenor KPR di beberapa bank. Hal ini perlu diperhatikan karena setiap bank memiliki kebijakan yang berbeda-beda, termasuk penawaran jenis suku bunganya. Biasanya, beberapa bank juga menawarkan promo KPR berupa suku bunga tetap (KPR berjenjang) selama periode tertentu yang bisa Anda manfaatkan. Siapkan Dokumen yang Diperlukan Sebelum mengajukan KPR, disarankan untuk mempersiapkan dokumen yang diperlukan sebagai syarat pengajuan pinjaman ke bank tujuan. Pada umumnya, bank akan meminta dokumen lengkap, seperti fotokopi KTP, fotokopi kartu keluarga, buku nikah, fotokopi NPWP, slip gaji, SPT PPh, dan bukti kepemilikan penghasilan (bagi pengusaha), rekening koran, dan lain sebagainya tergantung dari kebijakan tiap bank. Tips Saat Mengajukan KPR Perhatikan Suku Bunga dan Tenor Saat mengajukan KPR, disarankan untuk mempertimbangkan suku bunga yang sesuai dengan kondisi keuangan di masa depan. Kami menyarankan Anda bisa memilih suku bunga KPR fixed agar cicilan bulanan yang dibayarkan akan tetap sama selama periode tertentu tanpa terpengaruh oleh fluktuasi suku bunga acuan. Selain itu, pertimbangkan tenor yang lebih panjang apabila Anda ingin cicilan bulanan rendah, meskipun total bunga yang dibayarkan akan lebih besar. Pastikan bahwa Anda sudah mempelajari tabel angsuran KPR guna mengetahui besaran cicilan di masa mendatang. Daftarkan Asuransi Kredit Asuransi kredit KPR adalah produk asuransi yang memberikan perlindungan kepada debitur KPR dan pihak bank, sebagaimana diatur dalam â€‹ SE OJK No. 31/SEOJK.05/2022 . Secara umum, terdapat dua jenis asuransi KPR, yaitu asuransi jiwa dan asuransi kebakaran. Pada umumnya, bank mewajibkan debitur untuk memiliki kedua jenis asuransi ini yang termasuk ke dalam biaya KPR. Mendaftarkan asuransi KPR dapat melindungi Anda dari segala risiko. Pahami Perjanjian Kredit Jika pengajuan KPR disetujui pihak bank, Anda akan menerima Surat Penegasan Persetujuan Penyediaan Kredit (SP3K) yang diterbitkan sebelum pelaksanaan akad. Bacalah SP3K dengan cermat termasuk semua pasal dalam perjanjian kredit KPR tersebut. Pastikan Anda memahami hak dan kewajiban di dalam SP3K, seperti plafon pinjaman, jenis bunga, tenor pinjaman, jumlah angsuran bulanan per bulan, hingga biaya KPR (biaya administrasi, provisi, notaris, APHT, premi asuransi, dan lain sebagainya). Tips Saat Mencicil KPR Saat mencicil KPR, usahakan membayar cicilan tepat waktu setiap bulannya. Pasalnya, keterlambatan pembayaran dapat mengakibatkan denda. Pada umumnya, denda telat bayar KPR sebesar 0,5—1% per hari dari jumlah cicilan bulanan yang dikalikan dengan jumlah hari keterlambatan. Tidak hanya denda keterlambatan, konsekuensi telat bayar KPR adalah mendapatkan surat peringatan hingga penyitaan jaminan jika debitur sudah masuk kategori macet ( nonperforming loan ). Hal ini didasarkan pada jaminan hak tanggungan dalam Pasal 6 UU Hak Tanggungan , yang berbunyi sebagai berikut: Apabila debitor cidera janji, pemegang Hak Tanggungan pertama mempunyai hak untuk menjual obyek Hak Tanggungan atas kekuasaan sendiri melalui pelelangan umum serta mengambil pelunasan piutangnya dari hasil penjualan tersebut . Selain itu, pada Pasal 1155 KUH Perdata juga disebutkan sebagai berikut: Bila oleh pihak-pihak yang berjanji tidak disepakati lain, maka jika debitur atau pemberi gadai tidak memenuhi kewajibannya, setelah lampaunya jangka waktu yang ditentukan, atau setelah dilakukan peringatan untuk pemenuhan perjanjian dalam hal tidak ada ketentuan tentang jangka waktu yang pasti, kreditur berhak untuk menjual barang gadainya di hadapan umum menurut kebiasaan-kebiasaan setempat dan dengan persyaratan yang lazim berlaku, dengan tujuan agar jumlah utang itu dengan bunga dan biaya dapat dilunasi dengan hasil penjualan itu. Bila gadai itu terdiri dan barang dagangan atau dan efek-efek yang dapat diperdagangkan dalam bursa, maka penjualannya dapat dilakukan di tempat itu juga, asalkan dengan perantaraan dua orang makelar yang ahli dalam bidang itu. Untuk menghindari risiko di atas, disarankan melakukan pembayaran sebelum jatuh tempo guna menghindari denda keterlambatan, penyitaan, atau mempengaruhi skor kolektibilitas kredit di SLIK sehingga cicilan KPR berjalan dengan lancar dan nyaman. Perkaya riset hukum Anda dengan analisis hukum terbaru dwibahasa, serta koleksi terjemahan peraturan yang terintegrasi dalam Hukumonline Pro, pelajari lebih lanjut di sini . Demikian jawaban dari kami tentang tips membeli rumah KPR, semoga bermanfaat. Dasar Hukum : Kitab Undang-Undang Hukum Perdata ; Undang-Undang Nomor 4 Tahun 1996 tentang Hak Tanggungan atas Tanah Beserta Benda-Benda yang Berkaitan dengan Tanah ; Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 35 Tahun 2021 tentang Kemudahan dan Bantuan Pembiayaan Perumahan Bagi Masyarakat Berpenghasilan Rendah ; Surat Edaran Otoritas Jasa Keuangan Nomor 31/SEOJK.05/2022 tentang Saluran Pemasaran Produk Asuransi Melalui Kerja Sama dengan Bank (Bancassurance) . Referensi : Produk KPR , yang diakses pada 2 April 2024, pukul 15.40 WIB; Simulasi KPR , yang diakses pada 2 April 2024, pukul 15.00 WIB."
  },
  {
    "url": "https://www.hukumonline.com/klinik/a/cara-pindah-kewarganegaraan-lt59b2426ec0ed5/",
    "judul": "Cara Pindah Kewarganegaraan WNI Menjadi WNA",
    "pertanyaan": "Saya ingin menanyakan mengenai pindah kewarganegaraan. Ayah kandung saya adalah warga negara Malaysia. Jika saya yang WNI ini ingin pindah kewarganegaraan menjadi kewarganegaraan Malaysia, apa saja syarat pindah kewarganegaraan? Bagaimana cara pindah kewarganegaraan?",
    "ringkasan": "Jika Anda ingin pindah kewarganegaraan dari yang semula Warga Negara Indonesia (WNI) menjadi Warga Negara Asing (WNA), maka Anda perlu memperhatikan aturan kehilangan kewarganegaraan Republik Indonesia. Terdapat beberapa persyaratan yang harus dipenuhi untuk dapat mengajukan permohonan kehilangan kewarganegaraan. Apa saja syarat pindah kewarganegaraan? Lalu, bagaimana cara pindah kewarganegaraan? Penjelasan lebih lanjut dapat Anda baca ulasan di bawah ini.",
    "konten": "Terima kasih atas pertanyaan Anda. Artikel di bawah ini adalah pemutakhiran ketiga dari artikel dengan judul Syarat dan Prosedur Pindah Kewarganegaraan yang ditulis oleh Sovia Hasanah, S.H. dan pertama kali dipublikasikan pada 12 September 2017, yang pertama kali dimutakhirkan oleh Erizka Permatasari, S.H. pada Rabu, 24 November 2021, yang kedua kali dimutakhirkan oleh David Christian, S.H. pada 14 September 2022. KLINIK TERKAIT Hukumnya Jika Tanah Hak Pakai Milik WNA Dijaminkan 30 Okt, 2023 Syarat Pengalihan Saham PT dari WNI ke WNA 09 Okt, 2023 11 Hak Warga Negara dalam Bidang Hukum 26 Mei, 2023 Dapatkah Perantau di Luar Negeri Kehilangan Kewarganegaraan? 09 Jun, 2022 Seluruh informasi hukum yang ada di Klinik hukumonline.com disiapkan semata – mata untuk tujuan pendidikan dan bersifat umum (lihat Pernyataan Penyangkalan selengkapnya). Untuk mendapatkan nasihat hukum spesifik terhadap kasus Anda, konsultasikan langsung dengan Konsultan Mitra Justika . Kehilangan Kewarganegaraan Republik Indonesia Sebelum membahas lebih jauh tentang bagaimana cara pindah kewarganegaraan? Secara hukum, Warga Negara Indonesia (“WNI”) dengan sendirinya kehilangan kewarganegaraannya karena: memperoleh kewarganegaraan lain atas kemauannya sendiri; tidak menolak atau tidak melepaskan kewarganegaraan lain, sedangkan orang yang bersangkutan mendapat kesempatan untuk itu; masuk dalam dinas tentara asing tanpa izin terlebih dahulu dari presiden; secara sukarela masuk dalam dinas negara asing, yang jabatan dalam dinas semacam itu di Indonesia sesuai dengan ketentuan peraturan perundang-undangan hanya dapat dijabat oleh WNI; secara sukarela mengangkat sumpah atau menyatakan janji setia kepada negara asing atau bagian dari negara asing tersebut; tidak diwajibkan tetapi turut serta dalam pemilihan sesuatu yang bersifat ketatanegaraan untuk suatu negara asing; mempunyai paspor atau surat yang bersifat paspor dari negara asing atau surat yang dapat diartikan sebagai tanda kewarganegaraan yang masih berlaku dari negara lain atas namanya; atau bertempat tinggal di luar wilayah negara Republik Indonesia selama 5 tahun terus-menerus bukan dalam rangka dinas negara, tanpa alasan yang sah dan dengan sengaja tidak menyatakan keinginannya untuk tetap menjadi WNI sebelum jangka waktu 5 tahun itu berakhir, dan setiap 5 tahun berikutnya yang bersangkutan tidak mengajukan pernyataan ingin tetap menjadi WNI kepada perwakilan Republik Indonesia yang wilayah kerjanya meliputi tempat tinggal yang bersangkutan padahal perwakilan Republik Indonesia tersebut telah memberitahukan secara tertulis kepada yang bersangkutan, sepanjang yang bersangkutan tidak menjadi tanpa kewarganegaraan. Belajar Hukum Secara Online dari Pengajar Berkompeten Dengan Biaya Terjangkau Mulai Dari Rp. 149.000 Lihat Semua Kelas Selain itu, orang Indonesia yang pindah kewarganegaraan dinyatakan hilang kewarganegaraannya oleh presiden atas permohonannya sendiri apabila yang bersangkutan sudah berusia 18 tahun atau sudah kawin , bertempat tinggal di luar negeri, dan dengan dinyatakan hilang kewarganegaraan Republik Indonesia tidak menjadi tanpa kewarganegaraan. Jadi, merujuk pada ketentuan di atas, Anda dapat dinyatakan kehilangan kewarganegaraan WNI oleh presiden atas permohonan Anda sendiri, dengan catatan Anda sudah berusia 18 tahun/kawin, bertempat tinggal di luar negeri, dan dengan dinyatakan hilang kewarganegaraan Republik Indonesia tidak menjadi tanpa kewarganegaraan. Sehingga, sebelum mengajukan permohonan kehilangan kewarganegaraan, Anda harus mengurus permohonan kewarganegaraan di negara yang dituju terlebih dahulu, dalam hal ini Malaysia, agar kehilangan kewarganegaraan Indonesia tersebut tidak menjadikan status Anda menjadi tanpa kewarganegaraan. Lalu, berapa biaya pindah kewarganegaraan? Permohonan kehilangan kewarganegaraan Republik Indonesia, dikenai biaya sesuai dengan ketentuan peraturan perundang-undangan di bidang penerimaan negara bukan pajak yang berlaku pada Kementerian Hukum dan HAM. Terkait dengan berapa biaya pindah kewarganegaraan, dalam Lampiran PP 28/2019 (hal 22 – 23), Anda perlu membayar Rp500 ribu untuk mendapatkan surat keterangan kehilangan kewarganegaraan Indonesia dan Rp1 juta untuk permohonan surat keputusan tentang kehilangan kewarganegaraan atas permohonan sendiri kepada presiden. Selain itu, sepanjang penelusuran kami terkait biaya pindah kewarganegaraan dari WNI menjadi WNA juga tergantung pada ketentuan dari masing-masing negara yang dituju, yang dalam hal ini adalah negara Malaysia. Lantas, bagaimana prosedur permohonan kehilangan kewarganegaraan tersebut? Berikut kami sajikan pembahasan bagaimana cara pindah kewarganegaraan dari WNI. Cara Pindah Kewarganegaraan dari WNI Pengajuan permohonan kehilangan kewarganegaraan Untuk pindah kewarganegaraan, WNI yang memenuhi ketentuan kehilangan kewarganegaraan Republik Indonesia dan bertempat tinggal di luar wilayah negara Republik Indonesia melaporkan dirinya kepada perwakilan Republik Indonesia. Pemohon mengajukan permohonan kehilangan kewarganegaraan Republik Indonesia secara tertulis oleh yang bersangkutan kepada presiden melalui Menteri Hukum dan HAM (“menteri”). Permohonan dibuat dalam bahasa Indonesia dan sekurang-kurangnya memuat: nama lengkap; nomor induk kependudukan atau nomor identitas tunggal; tempat dan tanggal lahir; alamat tempat tinggal; pekerjaan; jenis kelamin; status perkawinan pemohon; dan alasan permohonan. Permohonan tersebut dilampiri dengan: fotokopi kutipan akta kelahiran atau surat yang membuktikan kelahiran pemohon yang dilegalisasi oleh perwakilan Republik Indonesia; fotokopi akta perkawinan/buku nikah, kutipan akta perceraian, atau kutipan akta kematian istri/suami pemohon bagi yang belum berusia 18 tahun dan sudah kawin yang dilegalisasi oleh perwakilan Republik Indonesia; fotokopi Dokumen Perjalanan Republik Indonesia atau KTP yang sudah diverifikasi oleh perwakilan Republik Indonesia; surat keterangan dari pejabat negara asing bahwa dengan kehilangan kewarganegaraan Republik Indonesia pemohon akan menjadi; bukti pembayaran uang kehilangan kewarganegaraan sebagai penerimaan negara bukan pajak; dan pasfoto pemohon terbaru berwarna ukuran 4x6 cm sebanyak 6 lembar. Permohonan beserta lampirannya disampaikan secara elektronik melalui sistem informasi dan langsung kepada menteri melalui pejabat. Pemeriksaan kelengkapan persyaratan permohonan Selanjutnya, menteri memeriksa kelengkapan persyaratan permohonan paling lama 5 hari terhitung sejak tanggal dokumen diterima secara langsung. Pemeriksaan permohonan Dalam hal hasil pemeriksaan kelengkapan persyaratan permohonan terdapat dokumen persyaratan yang belum lengkap, menteri memberitahukan kepada pemohon secara elektronik melalui sistem informasi untuk dilengkapi. Pemohon harus melengkapi dokumen persyaratan yang belum lengkap dalam jangka waktu paling lama 14 hari terhitung sejak tanggal pemberitahuan disampaikan. Apabila dalam jangka waktu yang telah ditentukan pemohon tidak melengkapi dokumen persyaratan, permohonan diangggap ditarik kembali. Permohonan yang dianggap ditarik kembali dapat diajukan kembali sesuai dengan permohonan. Kemudian, dalam hal berdasarkan hasil pemeriksaan kelengkapan persyaratan permohonan dinyatakan lengkap, menteri meneruskan permohonan dengan surat kepada presiden dalam jangka waktu paling lama 14 hari terhitung sejak permohonan dinyatakan lengkap. Penetapan keputusan kehilangan kewarganegaraan Selanjutnya, presiden menetapkan keputusan mengenai kehilangan kewarganegaraan Republik Indonesia. Petikan keputusan presiden tersebut disampaikan kepada perwakilan Republik Indonesia maksimal 14 hari sejak tanggal keputusan presiden ditetapkan dan salinannya disampaikan kepada menteri dan perwakilan Republik Indonesia. Perwakilan Republik Indonesia menyampaikan keputusan tersebut kepada pemohon maksimal 7 hari terhitung sejak tanggal keputusan presiden diterima. Pengumuman kehilangan kewarganegaraan Menteri mengumumkan nama orang yang kehilangan kewarganegaraan Republik Indonesia dalam Berita Negara Republik Indonesia. Pencatatan Pindah Kewarganegaraan dari WNI Menjadi WNA Selanjutnya, Anda harus mencatatkan pindah kewarganegaraan dari WNI menjadi WNA tersebut kepada perwakilan Republik Indonesia, sebagaimana diatur dalam Pasal 54 ayat (1) UU Adminduk : Perubahan status kewarganegaraan dari Warga Negara Indonesia menjadi warga negara asing di luar wilayah Negara Kesatuan Republik Indonesia yang telah mendapatkan persetujuan dari negara setempat wajib dilaporkan oleh Penduduk yang bersangkutan kepada Perwakilan Republik Indonesia. Perwakilan Republik Indonesia setempat kemudian menerbitkan Surat Keterangan Pelepasan Kewarganegaraan Indonesia. Pelepasan kewarganegaraan Indonesia diberitahukan oleh perwakilan Republik Indonesia setempat kepada menteri yang berwenang berdasarkan ketentuan peraturan perundang-undangan untuk diteruskan kepada instansi pelaksana yang menerbitkan akta pencatatan sipil yang bersangkutan. Berdasarkan pemberitahuan itu, pejabat pencatatan sipil membuat catatan pinggir pada register akta pencatatan sipil dan kutipan akta pencatatan sipil. Demikian jawaban dari kami tentang cara pindah kewarganegaraan WNI menjadi WNA, semoga bermanfaat. Dasar Hukum : Undang-Undang Nomor 23 Tahun 2006 tentang Administrasi Kependudukan sebagaimana diubah dengan Undang-Undang Nomor 24 Tahun 2013 tentang Perubahan atas Undang-Undang Nomor 23 Tahun 2006 tentang Administrasi Kependudukan ; Peraturan Pemerintah Nomor 2 Tahun 2007 tentang Tata Cara Memperoleh, Kehilangan, Pembatalan, dan Memperoleh Kembali Kewarganegaraan Republik Indonesia sebagaimana diubah dengan Peraturan Pemerintah Nomor 21 Tahun 2022 tentang Perubahan Atas Peraturan Pemerintah Nomor 2 Tahun 2007 tentang Tata Cara Memperoleh, Kehilangan, Pembatalan, dan Memperoleh Kembali Kewarganegaraan Republik Indonesia ; Peraturan Pemerintah Nomor 28 Tahun 2019 tentang Jenis dan Tarif atas Jenis Penerimaan Negara Bukan Pajak yang Berlaku pada Kementerian Hukum dan Hak Asasi Manusia ."
  },
  {
    "url": "https://www.hukumonline.com/klinik/a/polisi-menolak-laporan-lt616d1299c0246/",
    "judul": "Jika Polisi Menolak Laporan Masyarakat, Lakukan Ini",
    "pertanyaan": "Bolehkah polisi menolak laporan masyarakat terkait telah terjadinya suatu perkara? Lalu, adakah upaya yang bisa kami lakukan jika telah lapor polisi tapi kami ditolak?",
    "ringkasan": "Setiap orang yang mengalami, melihat, menyaksikan dan/atau jadi korban tindak pidana berhak mengajukan pengaduan atau lapor polisi. Atas laporan/pengaduan yang disampaikan, penyidik/penyidik pembantu melakukan kajian awal untuk menilai layak/tidaknya dibuatkan laporan polisi. Lalu apakah laporan ke polisi bisa ditolak? Kemudian jika telah lapor polisi, tapi laporan ditolak, langkah apa yang bisa dilakukan? Penjelasan lebih lanjut dapat Anda baca ulasan di bawah ini.",
    "konten": "Terima kasih atas pertanyaan Anda. Artikel di bawah ini adalah pemutakhiran dari artikel dengan judul Jika Laporan Ditolak Polisi, Lakukan Ini yang pertama kali dibuat oleh Erizka Permatasari, S.H. dan dipublikasikan pada 18 Oktober 2021. KLINIK TERKAIT Mau Melaporkan Tindak Pidana ke Polisi? Begini Prosedurnya 21 Des, 2022 Polisi Melakukan Tindak Pidana, Begini Proses Peradilannya 24 Agt, 2022 Langkah Mencabut Pengaduan Tindak Pidana di Kepolisian 26 Nov, 2018 Adakah Aturan tentang Daluwarsa Penyelesaian Perkara di Kepolisian? 19 Sep, 2018 Seluruh informasi hukum yang ada di Klinik hukumonline.com disiapkan semata – mata untuk tujuan pendidikan dan bersifat umum (lihat Pernyataan Penyangkalan selengkapnya). Untuk mendapatkan nasihat hukum spesifik terhadap kasus Anda, konsultasikan langsung dengan Konsultan Mitra Justika . Lapor Polisi Apa saja syarat melapor ke polisi? Pada dasarnya, setiap orang yang mengalami, melihat, menyaksikan dan/atau jadi korban tindak pidana berhak mengajukan laporan atau pengaduan kepada penyelidik dan/atau penyidik baik lisan maupun tertulis, sebagaimana diterangkan dalam Mau Melaporkan Tindak Pidana ke Polisi? Begini Prosedurnya . Belajar Hukum Secara Online dari Pengajar Berkompeten Dengan Biaya Terjangkau Mulai Dari Rp. 149.000 Lihat Semua Kelas Dalam hal ini, yang dimaksud dengan laporan dan pengaduan yaitu: Laporan adalah pemberitahuan yang disampaikan oleh seseorang karena hak atau kewajiban berdasarkan undang-undang kepada pejabat yang berwenang tentang telah atau sedang atau diduga akan terjadinya peristiwa pidana. Pengaduan adalah pemberitahuan disertai permintaan oleh pihak yang berkepentingan kepada pejabat yang berwenang untuk menindak menurut hukum yang berlaku terhadap seseorang yang telah melakukan tindak pidana yang merugikannya. Selanjutnya, disarikan dari Perbedaan Pelaporan dan Pengaduan , laporan dapat disampaikan oleh setiap orang terhadap segala perbuatan pidana, sedangkan pengaduan hanya dapat diajukan oleh orang-orang yang berhak mengajukannya dan terbatas pada tindak pidana yang mempersyaratkan adanya aduan. Sehingga, memang pada dasarnya, setiap orang berhak melaporkan dugaan adanya tindak pidana ke polisi, kecuali pengaduan yang hanya dapat diajukan oleh orang-orang tertentu saja, yang merupakan delik aduan. Sebagai tambahan informasi, berapa biaya untuk melapor ke polisi? Tidak ada biaya yang dipungut oleh polisi kepada masyarakat yang lapor polisi. Apakah Laporan ke Polisi Bisa Ditolak? Selanjutnya, menjawab pertanyaan Anda, apakah polisi berhak menolak laporan masyarakat? Pasal 3 ayat (3) huruf b Perkapolri 6/2019 mengatur: Pada SPKT/SPK yang menerima laporan/pengaduan, ditempatkan Penyidik/Penyidik Pembantu yang ditugasi untuk: … Melakukan kajian awal guna menilai layak/tidaknya dibuatkan laporan polisi; dan ... Setelah dilakukan kajian awal, dibuat tanda penerimaan laporan dan laporan polisi. Dari ketentuan di atas, dapat ditarik kesimpulan bahwa setelah menerima laporan/pengaduan tindak pidana, penyidik/penyidik pembantu akan melakukan kajian awal guna menilai layak/tidaknya laporan/pengaduan tersebut untuk dibuatkan tanda penerimaan laporan dan laporan polisi. Sehingga, secara hukum, jika penyidik/penyidik pembantu berdasarkan hasil kajian awal menilai tidak layak dibuatkan laporan polisi, maka bisa saja polisi menolak laporan dalam arti laporan polisi tidak dibuat atas laporan/pengaduan yang diberikan. Namun demikian, menurut hemat kami, dalam memutuskan tidak dibuatnya laporan polisi atas laporan/aduan yang disampaikan, penyidik yang bersangkutan harus memiliki alasan yang sah menurut hukum , misalnya polisi menolak laporan karena tindak pidana tersebut merupakan delik aduan, sedangkan yang mengadukannya bukanlah orang yang berhak menurut hukum. Hal ini penting, sebab Pasal 12 huruf a dan f Perpolri 7/2022 mengatur: Setiap Pejabat Polri dalam Etika Kemasyarakatan, dilarang: a. menolak atau mengabaikan permintaan pertolongan, bantuan, atau Laporan dan Pengaduan masyarakat yang menjadi lingkup tugas, fungsi dan kewenangannya ; f. mempersulit masyarakat yang membutuhkan perlindungan, pengayoman, dan pelayanan; Selain itu, setiap pejabat Polri dalam etika kelembagaan dilarang di antaranya melakukan perbuatan yang tidak sesuai dengan ketentuan peraturan perundang-undangan, dan/atau standar operasional prosedur meliputi penegakan hukum antara lain seperti: mengabaikan kepentingan pelapor, terlapor, atau pihak lain yang terkait dalam perkara yang bertentangan dengan ketentuan peraturan perundang-undangan; merekayasa dan memanipulasi perkara yang menjadi tanggung jawabnya dalam rangka penegakan hukum; menghambat kepentingan pelapor, terlapor, dan pihak terkait lainnya yang sedang berperkara untuk memperoleh haknya dan/atau melaksanakan kewajibannya; mengurangi, menambahkan, merusak, menghilangkan dan/atau merekayasa barang bukti. Terhadap dugaan pelanggaran Kode Etik Profesi Polri (“KEPP”) yang dilakukan anggota Polri tersebut yakni menolak atau mengabaikan permintaan pertolongan, bantuan, atau laporan dan pengaduan masyarakat, dilakukan penegakan KEPP melalui: Pemeriksaan pendahuluan , yang dilaksanakan oleh akreditor (pejabat Polri pengemban fungsi profesi dan pengamanan Polri bidang pertanggungjawaban profesi), dengan cara audit investigasi, pemeriksaan, dan pemberkasan. Namun tahapan audit investigasi dapat dilewati jika telah ada minimal 2 alat ukti yang cukup berdasarkan hasil gelar perkara. Sidang Komisi Kode Etik Polri (“KKEP”) , yang dilaksanakan untuk memeriksa dan memutus salah satunya perkara pelanggaran KEPP, setelah selesainya pemeriksaan pendahuluan, yang bisa dilaksanakan dengan acara pemeriksaan cepat (untuk pelanggaran kategori ringan) atau acara pemeriksaan biasa (untuk pelanggaran kategori sedang dan berat). Sidang KKEP Banding , yang diajukan oleh pemohon yang dijatuhi sanksi administratif kepada pejabat pembentuk KKEP banding melalui sekretariat KKEP secara tertulis dalam jangka waktu maksimal 3 hari kerja setelah putusan sidang dibacakan KKEP. Sidang KKEP Peninjauan Kembali , yang dilakukan oleh Kapolri atas putusan KKEP atau putusan KKEP banding yang telah final dan mengikat apabila dalam putusan tersebut terdapat suatu kekeliruan dan/atau ditemukan alat bukti yang belum diperiksa pada saat sidang KKEP sebelumnya. Peninjauan kembali ini dapat dilakukan maksimal 3 tahun sejak putusan KKEP atau putusan KKEP banding. Adapun pejabat Polri yang dinyatakan melanggar KEPP (“pelanggar”) dikenakan sanksi berupa sanksi etika dan/atau administratif. Sanksi etika terhadap pelanggar dengan kategori ringan mencakup: Perilaku pelanggar dinyatakan sebagai perbuatan tercela; Pelanggar wajib meminta maaf secara lisan di hadapan sidang KKEP dan secara tertulis kepada pimpinan Polri dan pihak yang dirugikan; Pelanggar wajib mengikuti pembinaan rohani, mental dan pengetahuan profesi selama 1 bulan. Sedangkan sanksi administratif bagi pelanggar dengan kategori sedang dan berat mencakup: Mutasi bersifat demosi minimal 1 tahun; Penundaan kenaikan pangkat paling singkat 1 tahun dan paling lama 3 tahun; Penundaan pendidikan paling singkat 1 tahun dan paling lama 3 tahun; Penempatan pada tempat khusus paling lama 30 hari kerja; dan Pemberhentian dengan tidak hormat (PTDH). Jadi, menjawab pertanyaan Anda, pada dasarnya, polisi menolak laporan jika berdasarkan hasil kajian awal disimpulkan bahwa laporan tersebut dinilai tidak layak dibuatkan laporan polisi. Namun, hal ini tidak berlaku jika laporan/pengaduan yang telah disampaikan merupakan lingkup tugas, fungsi dan kewenangannya. Jika benar terdapat dugaan pelanggaran KEPP dalam hal polisi menolak laporan/pengaduan secara sewenang-wenang, maka Anda dapat mengadukan pelanggaran ini secara online kepada Propam Polri melalui laman Pengaduan Propam Polri atau bisa melalui aplikasi PROPAM PRESISI . Perkaya riset hukum Anda dengan analisis hukum terbaru dwibahasa, serta koleksi terjemahan peraturan yang terintegrasi dalam Hukumonline Pro, pelajari lebih lanjut di sini . Demikian jawaban dari kami tentang langkah jika polisi menolak laporan masyarakat, semoga bermanfaat. Dasar Hukum : Peraturan Kepolisian Negara Republik Indonesia Nomor 7 Tahun 2022 tentang Kode Etik Profesi dan Komisi Kode Etik Kepolisian Negara Republik Indonesia ; Peraturan Kepala Kepolisian Negara Republik Indonesia Nomor 6 Tahun 2019 tentang Penyidikan Tindak Pidana . Referensi : Pengaduan Propam Polri , yang diakses pada 15 Januari 2024, pukul 09.00 WIB; PROPAM PRESISI , yang diakses pada 15 Januari 2024, pukul 09.10 WIB."
  },
  {
    "url": "https://www.hukumonline.com/klinik/a/dasar-hukum-poligami-di-indonesia-dan-prosedurnya-lt5136cbfaaeef9/",
    "judul": "Dasar Hukum Poligami di Indonesia dan Prosedurnya",
    "pertanyaan": "Bagaimana dasar hukum poligami di Indonesia? Apa saja syarat untuk poligami yang sah? Bagaimana jika istri pertama tidak menyetujui suaminya menikah lagi?",
    "ringkasan": "Apa itu poligami? Arti poligami adalah sistem perkawinan yang membolehkan seseorang mempunyai istri atau suami lebih dari satu orang. Dasar hukum poligami dapat dijumpai dalam UU Perkawinan dan KHI . Pada dasarnya jika istri pertama tidak menyetujui suami untuk menikah lagi, maka suami tidak dapat melakukan poligami, mengingat persetujuan istri merupakan syarat yang wajib dipenuhi jika suami hendak beristri lebih dari 1 orang. Namun, dalam hal permohonan izin poligami diajukan ke Pengadilan Agama berdasarkan alasan yang sah menurut hukum, Pengadilan Agama dapat memberi izin setelah memeriksa dan mendengar keterangan dari istri yang bersangkutan . Penjelasan lebih lanjut dapat Anda baca ulasan di bawah ini.",
    "konten": "Terima kasih atas pertanyaan Anda. KLINIK TERKAIT Menikah Tanpa Restu Orang Tua dalam Islam, Sahkah? 10 Okt, 2024 Dapatkah Perjanjian Kawin dalam Nikah Siri Dinyatakan Sah? 12 Mei, 2023 Langkah Hukum Jika Ayah Tidak Menafkahi Keluarganya 10 Feb, 2023 Rumah di Atas Tanah Hibah, Masuk Harta Gono-Gini? 09 Mar, 2021 Artikel di bawah ini adalah pemutakhiran kedua dari artikel dengan judul Prosedur Poligami yang Sah yang dibuat oleh Letezia Tobing, S.H., M.Kn. dan pertama kali dipublikasikan pada Senin, 18 Maret 2013 dan dimutakhirkan pertama kali pada 28 April 2021. Seluruh informasi hukum yang ada di Klinik hukumonline.com disiapkan semata – mata untuk tujuan pendidikan dan bersifat umum (lihat Pernyataan Penyangkalan selengkapnya). Untuk mendapatkan nasihat hukum spesifik terhadap kasus Anda, konsultasikan langsung dengan Konsultan Mitra Justika . Belajar Hukum Secara Online dari Pengajar Berkompeten Dengan Biaya Terjangkau Mulai Dari Rp. 149.000 Lihat Semua Kelas Asas Monogami dalam UU Perkawinan Dasar hukum perkawinan, termasuk halnya dasar hukum poligami di Indonesia diatur dalam UU Perkawinan . Lebih lanjut, menurut UU Perkawinan, perkawinan adalah ikatan lahir batin antara seorang pria dengan seorang wanita sebagai suami istri dengan tujuan membentuk keluarga (rumah tangga) yang bahagia dan kekal berdasarkan Ketuhanan Yang Maha Esa . [1] Jadi, pada dasarnya hukum perkawinan Indonesia berasaskan monogami. Asas monogami ini ditegaskan kembali dala m Pasal 3 ayat (1) UU Perkawinan beserta penjelasannya yang berbunyi: Pada azasnya dalam suatu perkawinan seorang pria hanya boleh mempunyai seorang istri dan seorang wanita hanya boleh mempunyai seorang suami (asas monogami). Kendati demikian, UU Perkawinan memberikan pengecualian yang memungkinkan seorang suami untuk melakukan poli gami. [2] Dasar Hukum Poligami di Indonesia Apa itu poligami? Menurut KBBI , arti poligami adalah sistem perkawinan yang membolehkan seseorang mempunyai istri atau suami lebih dari satu orang. Menjawab dasar hukum poligami di Indonesia, ketentuan Pasal 3 ayat (2) UU Perkawinan mengatur secara jelas bahwa: Pengadilan dapat memberi izin kepada seorang suami untuk beristri lebih dari seorang apabila dikehendaki oleh pihak-pihak yang bersangkutan. Khusus bagi yang beragama Islam, dasar hukum poligami diatur pula dalam Pasal 56 ayat (1) KHI yang menerangkan: Suami yang hendak beristri lebih dari satu orang harus mendapat izin dari Pengadilan Agama. Merujuk pada dasar hukum poligami tersebut di atas, dapat disimpulkan bahwa pada dasarnya hukum poligami di Indonesia dapat dilakukan , sepanjang poligami tersebut dilakukan sesuai dengan hukum poligami yang berlaku di Indonesia dan memenuhi sejumlah syarat-syarat poligami. Syarat Poligami Agar dapat melakukan poligami secara sah menurut hukum di Indonesia, maka poligami tersebut harus memenu hi syarat poligami sebagai berikut: [3] Suami wajib mengajukan permohonan ke Pengadilan di daerah tempat tinggalnya, dengan syarat: Ada persetujuan dari istri/istri-istri, [4] dengan catatan persetujuan ini tidak diperlukan jika: [5] istri/istri-istrinya tidak mungkin dimintai persetujuannya dan tidak dapat menjadi pihak dalam perja njian’ tidak ada kabar dari istri selama minimal 2 tahun; atau karena sebab-sebab lainnya yang perlu mendapat penilaian dari hakim pengadilan. Adanya kepastian suami mampu menjamin keperluan hidup istri-istri dan anak-anak mereka; Adanya jaminan suami akan berlaku adil terhadap istri-istri dan anak-anak. Pengadilan hanya memberikan izin poligami jik a: [6] istri tidak dapat menjalankan kewajibannya sebagai istri; istri mendapat cacat badan atau penyakit yang tidak dapat disembuhkan; istri tidak dapat melahirkan keturunan. Izin tersebut diberikan pengadilan jika berpendapat adanya cukup alasan bagi pemohon (suami) untuk beristri lebih dari seorang. Dasar Hukum Poligami dalam Islam Selanjutnya, mengenai syarat poligami di KUA atau syarat poligami bagi yang beragama Islam, secara garis besar, hukum poligami menurut hukum Islam memang tidak jauh berbeda dengan UU Perkawinan. Namun, dalam KHI terdapat syarat poligami lainnya yang harus diperhatikan, yaitu: Suami hanya boleh beristri terbatas sampai 4 istri pada waktu bersamaan. [7] Suami harus mampu berlaku adil terhadap istri-istrinya dan anak-anaknya. Jika tidak mungkin dipenuhi, suami dilarang beristri lebih dari seorang. [8] Suami harus memperoleh persetujuan istri dan adanya kepastian suami mampu menjamin keperluan hidup istri-istri dan anak-anak mereka. [9] Persetujuan ini dapat diberikan secara tertulis atau lisan. [10] Harus mendapat izin dari Pengadilan Agama. [11] Jika nekat dilakukan tanpa izin dari Pengadilan Agama, perkawinan itu tidak mempunyai kekuatan hukum. [12] Jika ist ri tidak mau memberikan persetujuan, dan permohonan izin diajukan atas dasar alasan yang sah menurut hukum, Pengadilan Agama dapat menetapkan pemberian izin setelah memeriksa dan mendengar istri yang bersangkutan di persidangan Pengadilan Agama. Atas penetapan ini, istri/suami dapat mengajukan banding atau kasasi. [13] Alasan yang sah yang dimaksud adalah jika istri tidak dapat menjalankan kewajibannya, mendapat cacat badan atau penyakit yang tidak dapat disembuhkan, atau tidak dapat melahirkan keturunan, [14] Dengan demikian, menjawab pertanyaan Anda, pada dasarnya jika istri pertama tidak menyetujui suami untuk menikah lagi, maka suami tidak dapat melakukan poligami, mengingat persetujuan istri merupakan syarat yang wajib dipenuhi jika suami hendak beristri lebih dari satu orang. Namun, dalam hal permohonan izin poligami diajukan ke Pengadilan Agama berdasarkan alasan yang sah menurut hukum, Pengadilan Agama dapat memberi izin setelah memeriksa dan mendengar keterangan dari istri yang bersangkutan . Sebagai informasi tambahan, mengenai syarat mampu berlaku adil, pada dasarnya Al Qur’an dalam Surah An Nisa’ ayat 129 yang merupakan salah satu sumber hukum Islam telah menegaskan bahwa suami tidak akan dapat berlaku adil, sebagai berikut: Dan kamu tidak akan dapat berlaku adil diantara istri-istri(mu) walaupun kamu sangat ingin berbuat demikian, karena itu janganlah kamu terlalu cenderung (kepada yang kamu cintai) sehingga kamu biarkan yang lain terkatung-katung. Terhadap ketentuan ini, Quraish Shihab dalam Kaidah Tafsir (hal. 88) menjelaskan bahwa penggunaan huruf nafy dalam ayat tersebut mengandung makna tidak akan sama sekali sampai kapan pun. Kemudian, Rahmi dalam Poligami: Penafsiran Surat An Nisa’ Ayat 3 menjelaskan bahwa Al-Qur’an memang membolehkan poligami jika suami mampu mewujudkan keadilan di antara para istri, yaitu keadilan material. Namun, keadilan material di antara istri merupakan syarat yang sangat sulit dilakukan karena lahirnya tindakan manusia tidak terlepas dari kondisi hati/perasaannya. Padahal, pada saat yang bersamaan, hati/perasaannya memiliki kecenderungan untuk tidak adil (hal. 124). Demikian jawaban dari kami terkait dasar hukum poligami dan sejumlah syaratnya sebagaimana ditanyakan, semoga bermanfaat. Dasar Hukum : Undang-Undang Nomor 1 Tahun 1974 tentang Perkawinan sebagaimana diubah dengan Undang-Undang Nomor 16 Tahun 2019 tentang Perubahan Atas Undang-Undang Nomor 1 Tahun 1974 Tentang Perkawinan ; Instruksi Presiden Nomor 1 Tahun 1991 tentang Penyebarluasan Kompilasi Hukum Islam . Referensi : Quraish Shihab. Kaidah Tafsir . Jakarta: Lentera Hati, 2013; Rahmi. Poligami: Penafsiran Surat An Nisa’ Ayat 3 , Kafa’ah: Jurnal Ilmiah Kajian Gender, Vol. V No.1 Tahun 2015; KBBI , yang diakses pada 1 November 2023, pukul 17.00 WIB. [1] Pasal 1 Undang-Undang Nomor 1 Tahun 1974 tentang Perkawinan (“UU Perkawinan”) [2] Pasal 3 ayat (1) UU Perkawinan [3] Pasal 4 ayat (1) UU Perkawinan [4] Pasal 5 ayat (1) huruf a UU Perkawinan [5] Pasal 5 ayat (2) UU Perkawinan [6] Pasal 4 ayat (2) UU Perkawinan [7] Pasal 55 ayat (1) Instruksi Presiden Nomor 1 Tahun 1991 tentang Penyebarluasan Kompilasi Hukum Islam (“KHI”) [8] Pasal 55 ayat (2) dan (3) KHI [9] Pasal 58 ayat (1) KHI [10] Pasal 58 ayat (2) KHI [11] Pasal 56 ayat (1) KHI [12] Pasal 56 ayat (3) KHI [13] Pasal 59 KHI [14] Pasal 57 KHI"
  },
  {
    "url": "https://www.hukumonline.com/klinik/a/cabut-gugatan-cerai-lt608d81ab20339/",
    "judul": "Ingin Rujuk, Begini Cara Cabut Gugatan Cerai di Pengadilan",
    "pertanyaan": "Jika berkas gugatan perceraian sudah masuk ke pengadilan agama, apakah berkas gugatan perceraian bisa dicabut lagi? Soalnya sidang pertama, kedua, ketiga, belum pernah terjadi. Lalu, 6 hari sebelum sidang kami mediasi sendiri dengan hasil rujuk kembali. Tolong terangkan cara cabut gugatan cerai untuk masalah saya dan berapa biaya cabut gugatan cerai ini? Terima kasih.",
    "ringkasan": "Secara hukum, penggugat berhak menarik kembali suatu gugatan yang telah didaftarkan di kepaniteraan pengadilan atau yang lebih dikenal dengan sebutan pencabutan gugatan. Jika perkara yang digugat tersebut belum diperiksa di sidang pengadilan, maka penggugat berhak mencabut gugatan tanpa izin/persetujuan dari tergugat. Lalu, bagaimana cara cabut gugatan cerai di pengadilan? Penjelasan lebih lanjut dapat Anda baca ulasan di bawah ini.",
    "konten": "Terima kasih atas pertanyaan Anda. KLINIK TERKAIT Pidana Selingkuh Tanpa Bersetubuh bagi Pasangan, Adakah? 05 Sep, 2024 Ragam Nafkah Setelah Cerai untuk Mantan Istri 22 Mar, 2024 Langkah Jika Ayah Tidak Mau Menikahkan Anaknya 27 Jul, 2023 Hak Asuh Anak Jika Cerai karena Pindah Agama 20 Feb, 2023 Artikel di bawah ini adalah pemutakhiran kedua dari artikel dengan judul yang sama dan pertama kali dipublikasikan pada Jumat, 2 Juli 2021, yang pertama kali dimutakhirkan pada Jumat, 9 September 2022. Seluruh informasi hukum yang ada di Klinik hukumonline.com disiapkan semata – mata untuk tujuan pendidikan dan bersifat umum (lihat Pernyataan Penyangkalan selengkapnya). Untuk mendapatkan nasihat hukum spesifik terhadap kasus Anda, konsultasikan langsung dengan Konsultan Mitra Justika . Belajar Hukum Secara Online dari Pengajar Berkompeten Dengan Biaya Terjangkau Mulai Dari Rp. 149.000 Lihat Semua Kelas Sebelum membahas cara mencabut berkas gugatan cerai secara spesifik, mari kenali dulu konsep mencabut gugatan. Mencabut gugatan dapat diartikan sebagai tindakan menarik kembali suatu gugatan yang telah didaftarkan di kepaniteraan pengadilan. Secara garis besar, disarikan da ri Pencabutan Gugatan Perdata Sebelum Masuk Tahap Pemeriksaan , pencabutan gugatan yang belum diperiksa dilakukan dengan surat sebagaimana diatur dalam Reglement op de Rechtvordering (“Rv”). [1] Lantas, apakah ketentuan tersebut juga berlaku bagi pencabutan gugatan di Pengadilan Agama? Mencabut Gugatan yang Belum Diperiksa di Pengadilan Agama Pada dasarnya, UU Peradilan Agama mengatur bahwa hukum acara yang berlaku dalam lingkungan peradilan agama adalah hukum acara perdata yang berlaku pada pengadilan dalam lingkungan peradilan umum, kecuali yang telah diatur secara khusus dalam UU Peradilan Agama beserta perubahannya . [2] Adapun sepanjang penelusuran kami, UU Peradilan Agama tidak mengatur secara khusus mengenai pencabutan gugatan, sehingga ketentuan mengenai penca butan gugatan di Pengadilan Agama merujuk pada hukum acara perdata yang berlaku pada pengadilan dalam lingkungan peradilan umum, yakni ketentuan dalam Rv sebagaimana diterangkan di atas. Cara Mencabut Gugatan Cerai di Pengadilan Agama Yahya Harahap dalam Hukum Acara Perdata: Tentang Gugatan, Persidangan, Penyitaan, Pembuktian, dan Putusan Pengadilan (hal.89-92) menerangkan bahwa ada 2 cara mencabut gugatan ditinjau dari sudah/belumnya perkara diperiksa di sidang pengadilan. Jika gugatan belum diperiksa di sidang pengadilan Pencabutan gugatan cerai yang belum diperiksa di pengadilan mutlak menjadi hak penggugat dan tidak memerlukan persetujuan tergugat , yang dilakukan dengan cara berikut. Pencabutan dilakukan dengan surat. Ditujukan dan disampaikan kepada ketua pengadilan. Berisi penegasan pencabutan gugatan. Pencabutan yang dilakukan dengan lisan pada prinsipnya tidak sah dan harus ditolak. Akan tetapi, dapat juga dibenarkan dengan syarat. Pencabutan dilakukan di depan ketua pengadilan atau panitera. Atas pencabutan itu, dibuat akta pencabutan yang ditandatangani penggugat dan ketua pengadilan/panitera, dengan tujuan agar tercipta dan terbina kepastian hukum ( legal certainty ) sekaligus menjadi bukti tentang kebenaran pencabutan. Ketua pengadilan menyelesaikan administrasi yustisial atas pencabutan. Dalam hal panggilan sidang belum disampaikan kepada tergugat, ketua pengadilan cukup memerintahkan panitera mencoret perkara dari buku register. Jika panggilan sidang sudah disampaikan kepada tergugat, tindakan administrasi yustisial yang mesti diselesaikan ketua pengadilan atau majelis ialah: memerintahkan juru sita menyampaikan pemberitahuan pencabutan kepada tergugat; pemberitahuan pencabutan dapat disampaikan pada hari sidang yang ditentukan; dan memerintahkan panitera melakukan pencoretan perkara dari buku register. Jika gugatan sudah diperiksa di sidang pengadilan Pencabutan dilakukan pada sidang. Jika perkara telah diperiksa, minimal pihak tergugat telah menyampaikan jawaban, maka pencabutan harus dilakukan dan disampaikan penggugat pada sidang pengadilan yang dihadiri oleh para pihak. Pencabutan gugatan secara ex-parte (tanpa dihadiri tergugat) tidak dibenarkan . Meminta persetujuan penggugat. Majelis hakim kemudian menanyakan pendapat tergugat. Tergugat dapat diberikan tenggat waktu untuk berpikir dan memberikan jawaban terkait persetujuannya. Jika tergugat menolak pencabutan gugatan, maka majelis hakim harus Menaati ( comply ) atas penolakan. Menyampaikan pernyataan dalam sidang untuk melanjutkan pemeriksaan sesuai ketentuan yang berlaku. Memerintahkan panitera mencatat penolakan dalam berita acara sidang, sebagai bahan bukti autentik atas penolakan itu, tidak perlu dituangkan dalam penetapan atau putusan sela. Jika tergugat menyetujui pencabutan gugatan, maka majelis hakim harus Menerbitkan putusan atau penetapan pencabutan, yang mengakibatkan penyelesaian gugatan (perkara) menjadi bersifat final, yakni sengketa antara penggugat dan tergugat berakhir. Memerintahkan pencoretan perkara dari register atas alasan pencabutan. Biaya Cabut Gugatan Cerai di Pengadilan Agama Perlu kami informasikan bahwa besaran biaya permohonan cabut gugatan cerai antara satu pengadilan agama dengan pengadilan agama lainnya dapat berbeda. Namun, berdasarkan data yang kami himpun dari laman Mahkamah Agung untuk SK PA Bukittinggi No. W3-A4/80/KU.04.2/1/2023 per tanggal 2 Januari 2023 lalu adalah sebesar Rp10.000 (PNBP Surat Pencabutan Gugatan). Menjawab pertanyaan Anda, secara hukum Anda selaku penggugat memang berhak untuk mencabut gugatan cerai. Oleh karena perkara belum diperiksa di sidang pengadilan, Anda dapat menyampaikan surat pencabutan untuk mencabut gugatan cerai kepada ketua Pengadilan Agama tanpa perlu izin/persetujuan dari tergugat. Demikian jawaban dari kami terkait cara mencabut gugatan cerai di Pengadilan Agama sebagaimana ditanyakan, semoga bermanfaat. Dasar Hukum : Reglement op de Rechtvordering ; Undang-Undang Nomor 7 Tahun 1989 tentang Peradilan Agama sebagaimana diubah oleh Undang-Undang Nomor 3 Tahun 2006 tentang Perubahan atas Undang-Undang Nomor 7 Tahun 1989 tentang Peradilan Agama dan kedua kalinya diubah oleh Undang-Undang Nomor 50 Tahun 2009 tentang Perubahan Kedua atas Undang-Undang Nomor 7 Tahun 1989 tentang Peradilan Agama ; Surat Keputusan Pengadilan Agama Bukittinggi Nomor W3-A4/80/KU.04.2/1/2023 . Referensi : Yahya Harahap. Hukum Acara Perdata: Tentang Gugatan, Persidangan, Penyitaan, Pembuktian, dan Putusan Pengadilan. Jakarta: Sinar Grafika, 2017. [1] Pasal 272 Reglement op de Rechtvordering [2] Pasal 54 Undang-Undang Nomor 7 Tahun 1989 tentang Peradilan Agama"
  },
  {
    "url": "https://www.hukumonline.com/klinik/a/tips-agar-terhindar-dari-jebakan-saham-gorengan-lt64db52a85b530/",
    "judul": "Tips Agar Terhindar dari Jebakan Saham Gorengan",
    "pertanyaan": "Adakah perlindungan hukum bagi investor yang ternyata berinvestasi di saham gorengan (sahamnya sudah dimanipulasi)? Adakah upaya hukum yang dapat ditempuh atas kerugian yang dideritanya? Mohon diberikan tips agar tidak terjebak membeli saham gorengan.",
    "ringkasan": "Saham “gorengan” adalah saham yang harganya mengalami peningkatan secara signifikan dalam waktu singkat padahal tidak ada suatu kejadian yang bisa mempengaruhi kinerja perusahaan tersebut. Dapat diartikan pula sebagai saham yang pergerakan harganya tidak wajar. Umumnya, saham “gorengan” disebabkan oleh adanya tindak kejahatan pasar modal seperti penipuan, manipulasi pasar, dan perdagangan berdasarkan informasi internal. Lantas, langkah hukum apa yang dapat ditempuh investor pada saham “gorengan” yang mengalami kerugian? Penjelasan lebih lanjut dapat Anda baca ulasan di bawah ini.",
    "konten": "Terima kasih atas pertanyaan Anda. Seluruh informasi hukum yang ada di Klinik hukumonline.com disiapkan semata – mata untuk tujuan pendidikan dan bersifat umum (lihat Pernyataan Penyangkalan selengkapnya). Untuk mendapatkan nasihat hukum spesifik terhadap kasus Anda, konsultasikan langsung dengan Konsultan Mitra Justika . Arti Saham “Gorengan” KLINIK TERKAIT Eksekusi Saham yang Digadaikan dalam Bursa 26 Jul, 2023 Jerat Pidana Rekayasa Jual Beli Saham 24 Mei, 2023 Bentuk Perlindungan Hukum Terhadap Pemegang Saham PT 27 Okt, 2022 Pemindahan Kepemilikan Perusahaan (Akuisisi) oleh Pemegang Saham 23 Jun, 2022 Saham gorengan adalah saham yang harganya mengalami peningkatan secara signifikan dalam waktu singkat padahal tidak ada suatu kejadian yang bisa mempengaruhi kinerja perusahaan tersebut. Saham gorengan juga dikenal dengan istilah saham pom-pom ( pump and dump ) yang merupakan aksi menaikkan saham setinggi mungkin, dengan memborong saham terlebih dahulu di harga bawah. Kemudian saham tersebut dipromosikan supaya ritel tertarik membelinya, sehingga pelaku bisa melakukan distribusi, yaitu menjual sebagian sahamnya di harga atas. Jika sudah banyak ritel masuk, sisanya akan dijual sedikit demi sedikit sampai harga sahamnya jatuh kembali. Belajar Hukum Secara Online dari Pengajar Berkompeten Dengan Biaya Terjangkau Mulai Dari Rp. 149.000 Lihat Semua Kelas Disarikan dari artikel Makna “Goreng-Menggoreng Saham” dan Sanksinya , saham gorengan adalah saham yang pergerakan harganya di luar kewajaran atau juga lebih dikenal dengan istilah manipulasi pasar. Saham gorengan ini sangat erat hubungannya dengan tindak pidana yang umumnya terjadi di pasar modal, yaitu penipuan ( fraud ), manipulasi pasar ( market manipulation ), dan perdagangan orang dalam ( insider trading ). Kejahatan Pasar Modal dalam Saham “Gorengan” Sebagaimana disebutkan di atas, saham “gorengan” erat dengan tindak pidana berikut ini: Tindak pidana penipuan Berdasarkan Pasal 22 angka 33 UU 4/2023 yang mengubah Pasal 90 huruf b UU Pasar Modal dinyatakan bahwa dalam kegiatan perdagangan efek atau kegiatan pengelolaan investasi, setiap pihak dilarang dengan sengaja baik secara langsung atau tidak langsung membuat pernyataan tidak benar , mengenai informasi atau fakta material atau tidak mengungkapkan fakta material dengan maksud: menguntungkan atau menghindarkan kerugian untuk diri sendiri atau pihak lain ; memengaruhi pihak lain untuk membeli, menjual, atau menahan efek; dan/atau memengaruhi pihak lain untuk menggunakan jasanya guna mengelola investasi, dengan menyerahkan dana dan/atau efek untuk dikelola. Manipulasi pasar Dalam Pasal 22 angka 34 UU 4/2023 yang mengubah Pasal 91 UU Pasar Modal diatur bahwa setiap pihak dilarang melakukan baik langsung maupun tidak langsung dengan tujuan untuk menciptakan gambaran semu atau menyesatkan mengenai kegiatan perdagangan, keadaan pasar, atau harga efek di penyelenggara pasar sebagai berikut: transaksi efek yang tidak mengakibatkan perubahan kepemilikan; penawaran jual atau penawaran beli efek pada harga tertentu. Pihak tersebut juga telah bersekongkol dengan pihak lain yang melakukan penawaran beli atau penawaran jual efek yang sama pada harga yang kurang lebih sama; dan/atau tindakan atau transaksi lain yang berkaitan dengan efek. Selain itu, manipulasi juga bisa dicakup Pasal 22 angka 35 UU 4/2023 yang mengubah Pasal 92 UU Pasar Modal , yaitu baik sendiri-sendiri atau bersama-sama, baik langsung atau tidak langsung, menciptakan harga efek tetap, naik, atau turun yang semu, baik di bursa efek maupun di luar bursa efek dengan tujuan menguntungkan diri sendiri atau pihak lain. Perdagangan orang dalam ( insider trading ) Pasal 95 UU Pasar Modal mengatur bahwa orang dalam dari emiten atau perusahaan publik yang mempunyai informasi orang dalam dilarang melakukan pembelian atau penjualan atas efek emiten atau perusahaan publik yang dimaksud atau perusahaan lain yang melakukan transaksi dengan emiten atau perusahaan publik yang bersangkutan. Setiap pihak yang melanggar ketentuan-ketentuan tersebut dipidana dengan pidana penjara paling singkat 5 tahun dan paling lama 15 tahun dan dipidana denda paling sedikit Rp5 miliar dan paling banyak Rp150 miliar. Perlindungan Hukum bagi Investor Saham “Gorengan” Berdasarkan Pasal 111 UU Pasar Modal pihak-pihak yang mengalami kerugian karena saham “gorengan” dapat menuntut ganti rugi kepada pihak-pihak yang bertanggung jawab. Adapun bunyi pasal tersebut sebagai berikut: Setiap Pihak yang menderita kerugian sebagai akibat dari pelanggaran atas Undang-undang ini dan atau peraturan pelaksanaannya dapat menuntut ganti rugi, baik sendiri-sendiri maupun bersama-sama dengan Pihak lain yang memiliki tuntutan yang serupa, terhadap Pihak atau Pihak-Pihak yang bertanggung jawab atas pelanggaran tersebut . Selain itu, di dalam UU Pasar modal, berlaku prinsip full disclosure atau prinsip keterbukaan yaitu pedoman umum yang mensyaratkan emiten, perusahaan publik, dan pihak lain yang tunduk pada UU Pasar Modal untuk menginformasikan kepada masyarakat dalam waktu yang tepat seluruh informasi material mengenai usahanya dan efeknya yang dapat berpengaruh terhadap keputusan pemodal atau investor terhadap efek yang dimaksud dan/atau dari efek tersebut. Adapun yang dimaksud dengan informasi/fakta material adalah informasi/fakta penting yang relevan mengenai peristiwa, kejadian, atau fakta yang dapat mempengaruhi penilaian atas harga efek pada penyelenggara pasar di pasar modal, penilaian atas harga efek oleh pemodal atau investor, calon pemodal atau investor, atau pihak lain yang berkepentingan atas peristiwa, kejadian, atau fakta tersebut, dan/atau keputusan investor, calon investor, atau pihak lain yang berkepentingan atas peristiwa, kejadian, atau fakta tersebut. Melalui prinsip keterbukaan ini, masyarakat akan memberikan penilaian atas efek, sehingga investor mendapat perlindungan terhadap efek yang dibeli . Selain itu, prinsip keterbukaan juga akan mempengaruhi investor dalam pengambilan keputusan untuk melakukan transaksi terhadap suatu efek, sehingga informasi yang memuat keseluruhan fakta material tersebut wajib bisa diakses oleh khalayak umum. Upaya Hukum Investor Saham “Gorengan” Melalui Disgorgement Fund Salah satu bentuk upaya hukum investor dalam hal saham “gorengan” ialah dengan d isgorgement fund sebagaimana diatur di dalam POJK 65/2020 . Disgorgement atau pengembalian keuntungan tidak sah adalah perintah OJK untuk mengembalikan keuntungan yang diperoleh atau kerugian yang dihindari secara tidak sah oleh pihak yang melakukan dan/atau yang menyebabkan terjadinya pelanggaran terhadap peraturan perundang-undangan di bidang pasar modal. Sedangkan disgorgement fund atau dana kompensasi kerugian investor adalah dana yang dihimpun dari pengenaan pengendalian keuntungan tidak sah dengan tujuan untuk diadministrasikan dan didistribusikan kepada investor yang dirugikan dan memenuhi syarat untuk mengajukan klaim. Pengembalian keuntungan tidak sah ini ditujukan agar pihak yang melakukan pelanggaran tidak dapat menikmati keuntungan yang diperolehnya secara tidak sah, selanjutnya dana yang dihimpun dari pengenaan pengembalian keuntungan tidak sah dapat digunakan untuk memberikan kompensasi kerugian kepada korban pelanggaran investasi seperti saham “gorengan”. Baca juga: Mengenal Disgorgement Fund Sebagai Perlindungan Investor Pasar Modal Pada tahap awal, investor dapat melakukan pengaduan ke OJK melalui Form Pengaduan OJK dan akan dilakukan verifikasi pengaduan oleh OJK. Hal ini sesuai dengan Pasal 29 UU OJK yang mengatur tentang pelayanan pengaduan konsumen yang meliputi penyiapan perangkat yang memadai untuk menangani pengaduan, membuat mekanisme pengaduan, serta berperan sebagai fasilitator dalam penyelesaian pengaduan. Selanjutnya, OJK menetapkan pengenaan pengembalian keuntungan tidak sah melalui perintah tertulis dan pengenaannya akan diumumkan melalui situs OJK dan/atau media massa. Secara teknis, prosedur pengembalian diatur dalam Pasal 4 sampai dengan Pasal 12 POJK 65/2020 . Namun, total kompensasi yang diterima oleh investor tidak akan lengkap karena disgorgement fund dalam POJK 65/2020 bertujuan untuk mengembalikan keuntungan yang diperoleh atau kerugian yang dihindari secara tidak sah oleh pihak yang terlibat dalam pelanggaran terhadap regulasi di pasar modal. Investor yang menderita kerugian wajib mengajukan klaim dalam jangka waktu tertentu yang telah ditetapkan oleh administrator melalui situs web untuk disgorgement fund. Apabila klaim investor untuk memperoleh disgorgement fund diajukan melebihi batas waktu yang ditentukan, hak kompensasi bagi investor yang mengalami kerugian akan gugur dan upaya klaim dianggap tidak berhasil. Setelah investor melakukan klaim, maka administrator harus melakukan verifikasi klaim investor maksimal 30 hari setelah berakhirnya periode pengajuan klaim oleh investor Pendistribusian disgorgement fund dilakukan dengan ketentuan: jumlah disgorgement fund yang dihimpun lebih dari jumlah klaim, pendistribusian disgorgement fund dilakukan sesuai dengan jumlah klaim yang diajukan masing-masing investor; jumlah disgorgement fund yang dihimpun lebih kecil dari jumlah klaim, distribusi disgorgement fund dilakukan secara proporsional. Dalam hal pihak yang dikenakan disgorgement tidak melakukan pembayaran seluruh jumlah disgorgement, OJK dapat melakukan tindakan: memproses lebih lanjut ke tahap penyidikan berdasarkan UU OJK; mengajukan gugatan perdata; dan/atau mengajukan permohonan pernyataan pailit. Selain upaya di atas, investor juga dapat mengajukan gugatan perdata baik secara sendiri atau bersama-sama atas kerugian yang dideritanya. Baca juga: Contoh Perbuatan Melawan Hukum dan Dasar Gugatannya Tips Terhindar dari Saham Gorengan Kesadaran investor. Sebagai investor harus betul-betul memahami aset saham apa yang ia beli dengan cara menganalisa laporan keuangan maupun prospektus dari saham perusahaan yang akan dibeli. Lakukan riset mendalam . Selalu lakukan riset menyeluruh tentang perusahaan sebelum Anda berinvestasi. Tinjau laporan keuangan, kinerja historis, prospek masa depan, dan posisi kompetitif perusahaan. Waspada terhadap janji keuntungan besar ( return ) . Saat sebuah saham menawarkan janji keuntungan besar dalam waktu singkat, tentu harus waspada. Investasi yang baik biasanya menghasilkan keuntungan secara bertahap dan tidak terlalu cepat. Memeriksa berita dan informasi terpercaya . Selalu berupaya untuk mendapatkan informasi dari sumber yang terpercaya. Hindari bergantung pada rumor atau berita yang tidak terverifikasi. Memahami industri . Mempelajari industri di mana perusahaan beroperasi. Kewajiban memahami tren, risiko, dan potensi pertumbuhan dalam industri tersebut. Perkaya riset hukum Anda dengan analisis hukum terbaru dwibahasa, serta koleksi terjemahan peraturan yang terintegrasi dalam Hukumonline Pro, pelajari lebih lanjut di sini . Demikian jawaban dari kami, semoga bermanfaat. Dasar Hukum : Undang-Undang Nomor 8 Tahun 1995 tentang Pasar Modal ; Undang-Undang Nomor 21 Tahun 2011 tentang Otoritas Jasa Keuangan ; Undang-Undang Nomor 4 Tahun 2023 tentang Pengembangan dan Penguatan Sektor Keuangan ; Peraturan Otoritas Jasa Keuangan Nomor 65 /POJK.04/2020 tentang Pengembalian Keuntungan Tidak Sah dan Dana Kompensasi Kerugian Investor di Bidang Pasar Modal . Referensi : Hariyani Iswi dan Serfianto. Buku Pintar Hukum Bisnis Pasar Modal . Jakarta: Transmedia Pustaka, 2010; Inda Rahadian dan Paripurna P. Sugarda. Urgensi Pengaturan Prinsip Keterbukaan dalam Equity Crowdfunding dan Implikasinya terhadap Perlindungan Investor. Jurnal Ius Quia Iustum, Vol. 29 No. 2 Mei 2022; Nurul Syahla dan Muhammad Ikhsan Harahap. Studi Literatur: Saham Gorengan. Media Ekonomi, Vol. 22 No. 2, Juli 2022; Form Pengaduan OJK yang diakses pada Selasa, 15 Agustus 2023 pukul 14.01 WIB."
  },
  {
    "url": "https://www.hukumonline.com/klinik/a/mengurus-surat-cerai-lt618110a95e0c1/",
    "judul": "Cara Mengurus Surat Cerai dan Langkah Mengajukan Gugatannya",
    "pertanyaan": "Bagaimana cara mengurus surat cerai?",
    "ringkasan": "Untuk dapat bercerai resmi secara hukum, salah satu pihak atau kuasanya dapat mengajukan gugatan cerai ke pengadilan, dalam hal ini Pengadilan Agama bagi yang beragama Islam dan Pengadilan Negeri bagi yang beragama selain Islam. Sebagai bukti perceraian atau hubungan perkawinan telah putus secara hukum, kedua belah pihak memperoleh surat cerai atau istilah hukumnya yaitu akta cerai. Bagaimana cara mengurus akta cerai? Penjelasan lebih lanjut dapat Anda baca ulasan di bawah ini.",
    "konten": "Terima kasih atas pertanyaan Anda. Artikel di bawah ini adalah pemutakhiran kedua dari artikel dengan judul Cara Mengurus Surat Cerai yang dibuat oleh Erizka Permatasari, S.H. , dan pertama kali dipublikasikan pada Selasa, 2 November 2021 dan dimutakhirkan pertama kali pada Kamis, 3 Februari 2022. KLINIK TERKAIT Cara Mengurus Surat Cerai Tanpa Buku Nikah 30 Jan, 2025 Apakah Istri Siri Bisa Menggugat Cerai Suaminya? 03 Des, 2024 Perbedaan Cerai Talak dan Cerai Gugat 31 Mei, 2024 Cara Mengurus Akta Cerai yang Hilang 19 Mei, 2023 Seluruh informasi hukum yang ada di Klinik hukumonline.com disiapkan semata – mata untuk tujuan pendidikan dan bersifat umum (lihat Pernyataan Penyangkalan selengkapnya). Untuk mendapatkan nasihat hukum spesifik terhadap kasus Anda, konsultasikan langsung dengan Konsultan Mitra Justika . Sebelum membahas cara mengurus surat cerai serta surat gugatan cerai, perlu diketahui bahwa untuk dapat bercerai resmi secara hukum, salah satu pihak atau kuasanya dapat mengajukan gugatan cerai kepada pengadilan. Lebih lanjut, gugatan cerai dapat diajukan ke Pengadilan Agama bagi yang beragama Islam dan Pengadilan Negeri bagi yang beragama selain Islam. Belajar Hukum Secara Online dari Pengajar Berkompeten Dengan Biaya Terjangkau Mulai Dari Rp. 149.000 Lihat Semua Kelas Khusus bagi yang beragama Islam, gugatan cerai dapat diajukan oleh pihak istri, sedangkan jika keinginan cerai datang dari pihak suami, maka suami dapat mengajukan permohonan kepada Pengadilan Agama untuk mengadakan sidang guna menyaksikan ikrar talak. Pengajuan gugatan/permohonan talak di hadapan pengadilan ini penting dilakukan. Sebab, perceraian hanya dapat dilakukan di depan sidang pengadilan setelah pengadilan yang bersangkutan berusaha dan tidak berhasil mendamaikan kedua belah pihak. Kapan Perceraian Dianggap Terjadi? Bagi yang beragama Islam, perceraian dianggap telah terjadi terhitung sejak jatuhnya putusan Pengadilan Agama yang telah mempunyai kekuatan hukum tetap. Sedangkan bagi yang beragama selain Islam, suatu perceraian dianggap terjadi beserta segala akibat-akibatnya terhitung sejak saat perceraian tersebut didaftarkan oleh pegawai pencatat pada daftar pencatatan kantor pencatatan. Syarat dan Cara Mengurus Surat Gugatan Cerai Sebelum mengajukan gugatan cerai, ada baiknya Anda mempersiapkan persyaratan dalam mengajukan surat gugatan cerai. Dokumen-dokumen berikut penting untuk dipersiapkan guna melengkapi persyaratan dalam mengajukan surat gugatan cerai ke depannya. Sebelum melihat contoh surat gugatan cerai, ada beberapa persyaratan berupa dokumen yang perlu dipersiapkan, yaitu: Surat nikah asli; Salinan surat nikah sebanyak 2 lembar yang telah dilegalisir dan bermeterai; Salinan Kartu Tanda Penduduk (“KTP”) dari penggugat; Surat keterangan dari kelurahan jika tergugat/termohon tidak diketahui alamatnya dengan jelas; Salinan Kartu Keluarga (“KK”); Fotokopi akta kelahiran anak (jika memiliki anak) yang sudah bermeterai dan terlegalisir. Syarat gugatan cerai di atas hanya berupa persyaratan gugatan semata, jika ingin melanjutkan proses gugatan cerai dengan urusan harta gono-gini, terdapat beberapa syarat tambahan yang juga mesti disiapkan, antara lain: Surat Kendaraan Bermotor (STNK); Sertifikat Tanah; Sertifikat Rumah; dan Bukti kepemilikan harta lainnya. Cara Mengurus Surat Cerai Sebagai bukti perceraian atau hubungan perkawinan telah putus secara hukum, kedua belah pihak memperoleh surat cerai atau istilah hukumnya yaitu akta cerai. Lalu, bagaimana cara memperoleh akta cerai? Cara Mengurus Akta Cerai di Pengadilan Agama Pendaftaran putusan perceraian Panitera Pengadilan atau pejabat pengadilan yang ditunjuk maksimal 30 hari mengirimkan 1 helai salinan putusan pengadilan yang telah memperoleh kekuatan hukum tetap, tanpa bermaterai kepada Pegawai Pencatat Nikah (“PPN”) yang wilayahnya meliputi tempat kediaman penggugat dan tergugat, untuk mendaftarkan putusan perceraian dalam sebuah daftar yang disediakan untuk itu. Jika perceraian dilakukan di wilayah yang berbeda dengan wilayah PPN tempat perkawinan dilangsungkan, maka salinan putusan tersebut dikirimkan pula kepada PPN di tempat perkawinan dilangsungkan dan oleh PPN tersebut dicatat pada bagian pinggir daftar catatan perkawinan. Sedangkan jika perkawinan dilangsungkan di luar negeri, maka salinan putusan tersebut disampaikan pula kepada PPN di tempat didaftarkannya perkawinan mereka di Indonesia. Panitera memberikan akta cerai Maksimal 7 hari sejak putusan pengadilan berkekuatan hukum tetap diberitahukan kepada para pihak, panitera wajib memberikan akta cerai sebagai surat bukti cerai kepada para pihak . Cara Mengurus Akta Cerai di Pengadilan Negeri Disarikan dari Adakah Biaya Pengurusan Akta Cerai? dan Dukcapil Kabupaten Jembrana , akta cerai baru dapat diterbitan oleh Dinas Kependudukan dan Catatan Sipil setelah adanya penetapan Pengadilan Negeri. Berikut prosedur mengurus akta cerai di Pengadilan Negeri: Panitera atau pejabat pengadilan yang ditunjuk mengirim helai salinan putusan pengadilan berkekuatan hukum yang tetap/yang telah dikukuhkan, tanpa bermaterai kepada pegawai pencatat di tempat perceraian itu terjadi. Pegawai pencatat mendaftar putusan perceraian dalam sebuah daftar yang diperuntukkan untuk itu. Para pihak yang bercerai melaporkan perceraian yang telah berkekuatan hukum tetap kepada instansi pelaksana maksimal 60 hari sejak putusan berkekuatan hukum tetap. Para pihak mengajukan permohonan penerbitan akta perceraian dengan mengisi formulir dan melampirkan: Penetapan perceraian dari Pengadilan Negeri; Fotokopi KTP; Fotokopi KK; Akta nikah asli dari pencatatan sipil, ditarik oleh Dinas Kependudukan dan Catatan Sipil (Disdukcapil) setempat. Biaya Mengajukan Gugatan Cerai Dalam mengajukan gugatan cerai, ada biaya-biaya yang memang harus dikeluarkan untuk mengurus proses perceraian. Biaya gugatan cerai setidaknya terbagi menjadi 9 sampai dengan 15 rincian biaya. Mulai dari biaya pendaftaran, biaya proses, biaya panggilan pemohon, biaya meterai, biaya redaksi hingga biaya panggilan termohon. Selanjutnya, mengenai biaya perceraian bisa Anda simak di sini . Alasan Gugatan Cerai yang Akan Dipertimbangkan Hakim Dalam mengajukan surat gugatan cerai, penggugat wajib menyertakan alasan-alasan dalam perceraian tersebut yang nantinya bisa menjadi pertimbangan hakim. Alasan gugatan cerai ini juga telah diatur Pasal 39 UU Perkawinan , Pasal 19 PP 9/1975 , serta Pasal 116 KHI . Untuk dapat membuat surat gugatan cerai tersebut, Anda dapat meminta bantuan kepada konsultan hukum maupun advokat terpercaya. Berikut merupakan beberapa alasan yang dapat dipertimbangkan hakim dalam perkara perceraian. Salah satu pihak melakukan perbuatan zina. Salah satu pihak menjadi penjudi. Salah satu pihak menjadi pemabuk berat atau pecandu hal lainnya yang sulit disembuhkan. Salah satu pihak meninggalkan pihak lain selama 2 tahun berturut-turut tanpa izin pihak lain dan tanpa alasan yang sah atau karena hal lain di luar kemampuannya. Salah satu pihak divonis hukuman penjara 5 tahun atau hukuman yang lebih berat setelah perkawinan berlangsung. Salah satu pihak melakukan kekejaman atau penganiayaan berat yang membahayakan pihak yang lain. Salah satu pihak mendapat cacat badan atau penyakit dengan akibat tidak dapat menjalankan kewajibannya sebagai suami/istri. Terjadi perselisihan terus menerus antara suami dan istri yang menyebabkan tidak adanya hidup rukun dalam rumah tangga. Suami melanggar taklik-talak. Salah satu pihak melakukan peralihan agama atau murtad. Demikian jawaban dari kami terkait cara mengurus surat cerai sebagaimana ditanyakan, semoga bermanfaat. Dasar Hukum : Undang-Undang Nomor 1 Tahun 1974 tentang Perkawinan sebagaimana diubah dengan Undang-Undang Nomor 16 Tahun 2019 tentang Perubahan atas Undang-Undang Nomor 1 Tahun 1974 tentang Perkawinan ; Undang-Undang Nomor 7 Tahun 1989 tentang Peradilan Agama Sebagaimana diubah dengan Undang-Undang Nomor 3 Tahun 2006 tentang Perubahan Atas Undang-Undang Nomor 7 Tahun 1989 tentang Peradilan Agama dan diubah kedua kalinya dengan Undang-Undang Nomor 50 Tahun 2009 tentang Perubahan Kedua Atas Undang-Undang Nomor 7 Tahun 1989 tentang Peradilan Agama ; Peraturan Pemerintah Nomor 9 Tahun 1975 tentang Pelaksanaan Undang-Undang Nomor 1 Tahun 1974 tentang Perkawinan ; Instruksi Presiden Nomor 1 Tahun 1991 tentang Penyebarluasan Kompilasi Hukum Islam . Referensi : Dukcapil Kabupaten Jembrana , yang diakses pada Kamis, 22 Juni 2023 pukul 17.56 WIB."
  },
  {
    "url": "https://www.hukumonline.com/klinik/a/cara-membuat-somasi-lt616807e4d69a1/",
    "judul": "Somasi: Pengertian, Dasar Hukum, dan Cara Membuatnya",
    "pertanyaan": "Apa itu somasi? Apa dasar hukum somasi? Atau somasi itu diatur di pasal berapa? Lalu, bagaimana cara membuatnya?",
    "ringkasan": "Somasi adalah teguran terhadap pihak calon tergugat. Tujuan diberikannya somasi adalah memberi kesempatan kepada pihak calon tergugat untuk berbuat sesuatu atau menghentikan suatu perbuatan sebagaimana tuntutan pihak penggugat. Cara ini efektif untuk menyelesaikan sengketa sebelum perkara diajukan ke pengadilan. Somasi bisa dilakukan individual atau kolektif, baik oleh kuasa hukum maupun pihak yang dirugikan (calon penggugat). Lalu, bagaimana cara membuat somasi? Adakah format khusus atau aturan baku untuk membuat somasi? Penjelasan lebih lanjut dapat Anda baca ulasan di bawah ini.",
    "konten": "Terima kasih atas pertanyaan Anda. KLINIK TERKAIT Langkah Hukum Jika Karyawan Menolak Surat Peringatan 22 Okt, 2024 Developer Tak Tepati Janji Promo, Ini yang Bisa Dilakukan Pembeli 28 Jun, 2021 Bisakah Isi Somasi Langsung Menuntut Ganti Rugi? 12 Apr, 2021 Tanpa Kwitansi Hanya Ada Bukti Transfer, Bisakah Menagih Pelunasan? 30 Sep, 2020 Artikel di bawah ini adalah pemutakhiran dari artikel dengan judul Pengertian Somasi dan Cara Membuatnya yang dibuat oleh Erizka Permatasari, S.H. dan pertama kali dipublikasikan pada Kamis, 14 Oktober 2021. Belajar Hukum Secara Online dari Pengajar Berkompeten Dengan Biaya Terjangkau Mulai Dari Rp. 149.000 Lihat Semua Kelas Seluruh informasi hukum yang ada di Klinik hukumonline.com disiapkan semata – mata untuk tujuan pendidikan dan bersifat umum (lihat Pernyataan Penyangkalan selengkapnya). Untuk mendapatkan nasihat hukum spesifik terhadap kasus Anda, konsultasikan langsung dengan Konsultan Mitra Justika . Pengertian Somasi Singkatnya, arti somasi adalah teguran. Lebih lanjut, Jonaedi Efendi dalam Kamus Istilah Hukum Populer (hal. 372) somatie atau legal notice , atau yang lebih dikenal dengan somasi adalah teguran terhadap pihak calon tergugat. Adapun tujuan diberikannya somasi adalah memberi kesempatan kepada pihak calon tergugat untuk berbuat sesuatu atau menghentikan suatu perbuatan sebagaimana tuntutan pihak penggugat (hal. 372). Cara ini efektif untuk menyelesaikan sengketa sebelum perkara diajukan ke pengadilan. Somasi bisa dilakukan individual atau kolektif, baik oleh kuasa hukum maupun pihak yang dirugikan (calon penggugat) (hal. 372). Richard Eddy dalam buku Aspek Legal Properti: Teori, Contoh, dan Aplikasi (hal. 114) menerangkan, somasi perlu dilakukan dalam hal: Kreditur menuntut ganti rugi dari debitur. Debitur keliru melakukan prestasi dan kelirunya itu adalah dengan iktikad baik. Perikatan yang tidak dipenuhi pada waktunya. Di sini, sebenarnya debitur masih bersedia memenuhi prestasi, hanya saja terlambat memenuhinya. Kemudian, dasar hukum somasi dapat kita temukan dalam Pasal 1238 KUH Perdata yang menyatakan bahwa debitur dinyatakan lalai dengan surat perintah, atau dengan akta sejenis itu, atau berdasarkan kekuatan dari perikatan sendiri, yaitu bila perikatan ini mengakibatkan debitur harus dianggap lalai dengan lewatnya waktu yang ditentukan. Hal yang Harus Dimuat dalam Somasi Menurut Jonaedi Efendi, pada dasarnya tidak ada aturan baku dalam pembuatan atau perumusan somasi. Artinya, pihak pengirim bebas menentukan perumusan isi dari somasi, tetapi pengirim wajib menentukan secara tegas siapa pihak yang ditujukan, masalah yang disomasikan, dan apa yang menjadi kehendak pengirim somasi yang harus dilaksanakan oleh pihak penerima somasi (hal. 372). Senada dengan hal tersebut, Richard Eddy menggarisbawahi 3 hal utama yang harus dimuat di dalam somasi, antara lain (hal. 116): Hal yang harus dituntut; Dasar tuntutannya; dan Jangka waktu pemenuhan hal yang dituntut. Tips Membuat Surat Somasi Meskipun tidak ada aturan baku dalam membuat surat somasi, dikutip dari Surat Somasi: Pengertian, Tata Cara Membuat, dan 8 Contohnya , begini langkah-langkah membuat surat somasi: Tuliskan kop surat lembaga, jika memakai instansi. Jelaskan secara jelas identitas dari calon tergugat dituju, dapat perorangan maupun instansi. Tuliskan secara tepat poin serta duduk perkara yang menjadi permasalahan serta hal yang dituntut. Berikan jarak waktu bagi calon tergugat untuk memenuhi prestasi. Tentukan upaya hukum lanjutan yang nantinya ditempuh pada calon tergugat jika tidak bisa penuhi prestasi yang dituntut. Bubuhkan tanda tangan serta nama yang jelas. Selain itu, masih dari laman yang sama, terdapat beberapa hal yang harus diperhatikan di dalam membuat surat somasi, yaitu: Sampaikan latar belakang permasalahan di dalam surat somasi Dalam surat somasi, terangkan permasalahan dan fakta pendukung yang menyebabkan kamu mengirimkan surat somasi kepada calon tergugat. Fakta ini penting sekali untuk disampaikan, sebab, jika surat somasi dibuat hanya berdasarkan pendapat atau opini, maka somasi menjadi sangat mudah dipatahkan. Somasi harus nyatakan perintah atau teguran Dalam surat somasi, nyatakan perintah atau teguran kepada calon tergugat, misalnya untuk memenuhi kewajibannya dalam perjanjian, minta ganti rugi, atau mengakhiri perjanjian antara kedua belah pihak. Ini penting sekali, sebab surat yang tak mempunyai perintah atau teguran bukanlah somasi. Permintaan di dalam surat somasi harus jelas Setiap permintaan yang kita ajukan dalam surat somasi harus didasarkan pada isi perjanjian serta disertai dengan alasan yang tepat, agar tidak menimbulkan masalah di kemudian hari. Ini penting sekali diperhatikan, sebab, tak jarang pihak yang diberi somasi justru digugat balik di pengadilan. Beri ruang negosiasi Pada hakikatnya, somasi dikirim sebagai peringatan agar pihak yang lalai segera memenuhi kewajibannya dalam perjanjian, bukan semata-mata untuk layangkan gugatan. Untuk itu, ada baiknya kita membuka ruang negosiasi dengan calon tergugat agar persoalan tersebut bisa diselesaikan secara efektif dan efisien, serta menghasilkan win-win solution bagi kedua belah pihak. Setelah surat somasi disampaikan, Jonaedi menegaskan bahwa pengirim somasi wajib membuat suatu berita acara penerimaan somasi kepada pihak calon tergugat. Hal ini bertujuan untuk membuktikan bahwa penggugat telah beritikad baik menyelesaikan perkaranya secara damai sebelum akhirnya berperkara di pengadilan. Jonaedi berpendapat, pembuatan berita acara ini juga memberikan penilaian permulaan kepada hakim bahwa tergugat beritikad buruk (hal. 372). Demikian jawaban dari kami tentang somasi serta cara membuat somasi, semoga bermanfaat. Dasar Hukum : Kitab Undang-Undang Hukum Perdata . Referensi : Jonaedi Efendi. Kamus Istilah Hukum Populer . Jakarta: Prenadamedia Group, 2016; Richard Eddy. Aspek Legal Properti: Teori, Contoh, dan Aplikasi . Yogyakarta: Penerbit Andi, 2010."
  },
  {
    "url": "https://www.hukumonline.com/klinik/a/simak-ini-5-langkah-merger-pt-lt4d1358d8a0a80/",
    "judul": "Simak! Ini 5 Langkah Merger PT",
    "pertanyaan": "Bagaimana proses hukum yang harus dilalui oleh perseroan yang hendak melakukan merger?",
    "ringkasan": "Merger adalah penggabungan dua perusahaan atau lebih menjadi satu perusahaan dengan mempertimbangkan sinergi perusahaan, pajak, pembelian aktiva di bawah biaya penggantian, diversifikasi, dan mempertahankan pengendalian. Lantas, apa saya syarat yang harus dipenuhi jika perusahaan melakukan merger ? Penjelasan lebih lanjut dapat Anda baca ulasan di bawah ini.",
    "konten": "Terima kasih atas pertanyaan Anda. Artikel di bawah ini adalah pemutakhiran kedua dari artikel dengan judul sama yang dibuat oleh Diana Kusumasari, S.H., M.H. dan dipublikasikan pertama kali pada Senin, 28 Februari 2011, dan dimutakhirkan oleh Erizka Permatasari, S.H. , pada Rabu, 19 Mei 2021. Pengertian Merger KLINIK TERKAIT Perbedaan Merger dengan Akuisisi 23 Jan, 2025 Hapusnya Tanggung Jawab Terbatas Pemegang Saham 22 Jan, 2025 Apa Saja Hal-hal yang Diuji dalam Due Diligence ? 22 Des, 2020 Yang Perlu Diperhatikan saat Akuisisi Perusahaan Terbuka 02 Des, 2020 Sebelum menjawab pertanyaan Anda, sebaiknya kita pahami terlebih dahulu apa yang dimaksud dengan merger . Merger adalah penggabungan dua perusahaan atau lebih menjadi satu perusahaan dengan mempertimbangkan sinergi perusahaan, pajak, pembelian aktiva di bawah biaya penggantian, diversifikasi, dan mempertahankan pengendalian . [1] Pengertian tersebut sejalan dengan Pasal 109 angka 1 Perppu Cipta Kerja yang mengubah Pasal 1 angka 9 UU PT , sebagai berikut: Penggabungan adalah perbuatan hukum yang dilakukan oleh satu Perseroan atau lebih untuk menggabungkan diri dengan Perseroan lain yang telah ada yang mengakibatkan aktiva dan pasiva dari Perseroan yang menggabungkan diri beralih karena hukum kepada Perseroan yang menerima penggabungan dan selanjutnya status badan hukum Perseroan yang menggabungkan diri berakhir karena hukum. Langkah Melakukan Merger PT Belajar Hukum Secara Online dari Pengajar Berkompeten Dengan Biaya Terjangkau Mulai Dari Rp. 149.000 Lihat Semua Kelas Marger dilakukan dengan memperhatikan berbagai kebutuhan dan keberlangsungan perusahaan. Usaha perusahaan melakukan merger merupakan solusi yang dapat dilakukan perusahaan untuk bertahan dan berekspansi. [2] Adapun tahapan yang perlu dilakukan perusahaan untuk merger antara lain: Memenuhi Syarat Penggabungan Perusahaan Langkah pertama dalam rencana melakukan merger adalah memastikan bahwa perusahaan telah memenuhi persyaratan antara lain perusahaan yang akan melakukan merger harus berbentuk Perseroan Terbatas (“PT”) . Selain itu, Pasal 126 ayat (1) UU PT juga menyebutkan bahwa merger dapat dilakukan dengan memperhatikan kepentingan perseroan, pemegang saham minoritas, karyawan perseroan, kreditor dan mitra usaha lainnya dari perseroan, masyarakat dan persaingan sehat dalam melakukan usaha. Kemudian, berdasarkan Pasal 2 ayat (1) PP 57/2010 , pelaku usaha dilarang melakukan penggabungan badan usaha yang dapat mengakibatkan terjadinya praktik monopoli dan/atau persaingan usaha tidak sehat. Syarat-syarat tersebut bersifat kumulatif, artinya bilamana salah satu persyaratan tersebut tidak dipenuhi (dilanggar), mengakibatkan perbuatan hukum penggabungan tidak dapat dilaksanakan (batal). [3] Selain itu, ada pula syarat tambahan berdasarkan Pasal 123 ayat (4) UU PT yaitu untuk perseroan jenis tertentu yang akan melakukan penggabungan, harus memenuhi persyaratan berupa persetujuan dari instansi terkait . Namun, berdasarkan praktik kami, bilamana perusahaan masih memiliki tanggung jawab berupa utang kepada kreditur, sebaiknya sebuah perusahaan harus menyelesaikan persoalan tagihan kepada kreditur sebelum melakukan merger . Menyusun Rancangan Penggabungan Direksi perusahaan yang akan menggabungkan diri ataupun menerima penggabungan, harus menyusun rancangan penggabungan yang akan disampaikan kepada Dewan Komisaris dalam Rapat Umum Pemegang Saham (“RUPS”). [4] Kemudian, berdasarkan Pasal 123 ayat (2) UU PT , rancangan penggabungan harus memuat sekurang-kurangnya: nama dan tempat kedudukan dari setiap Perseroan yang akan melakukan Penggabungan; alasan serta penjelasan Direksi Perseroan yang akan melakukan Penggabungan dan persyaratan Penggabungan; tata cara penilaian dan konversi saham Perseroan yang menggabungkan diri terhadap saham Perseroan yang menerima Penggabungan; rancangan perubahan anggaran dasar Perseroan yang menerima Penggabungan apabila ada; laporan keuangan sebagaimana dimaksud dalam Pasal 66 ayat (2) huruf a yang meliputi 3 (tiga) tahun buku terakhir dari setiap Perseroan yang akan melakukan Penggabungan; rencana kelanjutan atau pengakhiran kegiatan usaha dari Perseroan yang akan melakukan Penggabungan; neraca proforma Perseroan yang menerima Penggabungan sesuai dengan prinsip akuntansi yang berlaku umum di Indonesia; cara penyelesaian status, hak dan kewajiban anggota Direksi, Dewan Komisaris, dan karyawan Perseroan yang akan melakukan Penggabungan diri; cara penyelesaian hak dan kewajiban Perseroan yang akan menggabungkan diri terhadap pihak ketiga; cara penyelesaian hak pemegang saham yang tidak setuju terhadap Penggabungan Perseroan; nama anggota Direksi dan Dewan Komisaris serta gaji, honorarium dan tunjangan bagi anggota Direksi dan Dewan Komisaris Perseroan yang menerima Penggabungan; perkiraan jangka waktu pelaksanaan Penggabungan; laporan mengenai keadaan, perkembangan, dan hasil yang dicapai dari setiap Perseroan yang akan melakukan Penggabungan; kegiatan utama setiap Perseroan yang melakukan Penggabungan dan perubahan yang terjadi selama tahun buku yang sedang berjalan; dan rincian masalah yang timbul selama tahun buku yang sedang berjalan yang mempengaruhi kegiatan Perseroan yang akan melakukan Penggabungan. Selain itu, berdasarkan Pasal 127 Ayat 2 UU PT menjelaskan bahwa direksi perusahaan yang melakukan merger wajib mengumumkan ringkasan rancangan merger -nya, dengan membuat minimal satu buah surat kabar dan diumumkan secara tertulis kepada karyawan dari perusahaan yang melakukan merger . Pengumuman merger tersebut harus dilakukan paling lambat 30 (tiga puluh) hari sebelum pemanggilan RUPS. Meminta Persetujuan RUPS Merger harus diputuskan secara musyawarah mufakat dalam RUPS dengan memperhatikan ketentuan Pasal 89 ayat (1) UU PT , dimana RUPS dapat dilangsungkan dengan dihadiri paling sedikit 3/4 (tiga perempat) bagian dari jumlah seluruh saham dengan hak suara hadir atau diwakili. Dengan demikian, keputusan dari RUPS dapat dinyatakan sah apabila disetujui paling sedikit 3/4 (tiga perempat) bagian dari jumlah suara yang dikeluarkan, kecuali anggaran dasar menentukan kuorum kehadiran dan/atau ketentuan tentang persyaratan pengambilan keputusan RUPS yang lebih besar. Membuat Akta Merger di Notaris Setelah rancangan merger disetujui RUPS, persetujuan tersebut harus dituangkan dalam akta penggabungan (akta merger ) yang dibuat dihadapan Notaris dengan menggunakan Bahasa Indonesia. [5] Salinan akta merger juga perlu dilampirkan untuk mendapat persetujuan maupun untuk keperluan pencatatan oleh Kementerian Hukum dan Hak Asasi Manusia Republik Indonesia (“Kemenkumham”) sebagaimana diatur dalam Pasal 129 UU PT . Mengumumkan Merger di Surat Kabar Direksi perusahaan yang menerima penggabungan memiliki kewajiban untuk mengumumkan hasil penggabungan, dalam satu buah surat kabar atau lebih dalam jangka waktu paling lama 30 (tiga puluh) hari terhitung sejak diterbitkannya persetujuan menteri atas perubahan anggaran dasar dalam hal terjadi penggabungan sebagaimana Pasal 133 ayat (1) UU PT . Menurut hemat kami, adanya pemberitahuan ini diharapkan dapat menjadi sarana informasi agar pihak ketiga yang berkepentingan mengetahui bahwa telah dilakukan penggabungan atau merger . Selain itu, berdasarkan Pasal 29 ayat (1) UU 5/1999 jo. Pasal 5 ayat (1) PP 57/2010 menyebutkan bahwa perusahaan yang melakukan merger wajib memberitahukan kepada Komisi Pengawas Persaingan Usaha (“KPPU”) paling lama 30 (tiga puluh) hari kerja sejak tanggal telah berlaku efektif secara yuridis penggabungan badan usaha. Pemberitahuan secara tertulis dilakukan dengan cara mengisi formulir yang telah ditetapkan oleh KPPU yang memuat : [6] nama, alamat, nama pimpinan atau pengurus Badan Usaha yang melakukan Penggabungan Badan Usaha, Peleburan Badan Usaha, atau Pengambilalihan saham perusahaan lain; ringkasan rencana Penggabungan Badan Usaha, Peleburan Badan Usaha, atau Pengambilalihan saham perusahaan; dan nilai aset atau nilai hasil penjualan Badan Usaha. Sebagai informasi, formular juga wajib ditandatangani oleh pimpinan atau pengurus badan usaha yang melakukan merger dan dilampiri dokumen pendukung yang berkaitan dengan penggabungan badan usaha tersebut, sebagaimana diatur dalam Pasal 8 ayat (3) PP 57/2010 . Baca juga: Perbedaan Joint Venture dengan Merger dan Akuisisi Dinamisnya perkembangan regulasi seringkali menjadi tantangan Anda dalam memenuhi kewajiban hukum perusahaan. Selalu perbarui kewajiban hukum terkini dengan platform pemantauan kepatuhan hukum dari Hukumonline yang berbasis Artificial Intelligence , Regulatory Compliance System (RCS). Klik di sini untuk mempelajari lebih lanjut. Demikian jawaban dari kami, semoga bermanfaat. Dasar Hukum : Undang-Undang Nomor 5 Tahun 1999 tentang Larangan Praktek Monopoli dan Persaingan Usaha Tidak Sehat ; Undang-Undang Nomor 40 Tahun 2007 tentang Perseroan Terbatas ; Peraturan Pemerintah Pengganti Undang-Undang Nomor 2 Tahun 2022 tentang Cipta Kerja yang telah ditetapkan sebagai undang-undang melalui Undang-Undang Nomor 6 Tahun 2023 ; Peraturan Pemerintah Nomor 57 Tahun 2010 tentang Penggabungan atau Peleburan Badan Usaha dan Pengambilalihan Saham Perusahaan yang Dapat Mengakibatkan Terjadinya Praktik Monopoli dan Persaingan Usaha Tidak Sehat ; Referensi : Farah Margaretha (et.al) . Teori dan Aplikasi Manajemen Keuangan, Investasi, dan Sumber Dana Jangka Panjang . Jakarta: Gramedia, 2005; M. Yahya Harahap. Hukum Perseroan Terbatas. Jakarta: Sinar Grafika, 2021; Munir Fuady. Hukum Tentang Merger (Berdasarkan Undang-Undang Nomor 40 Tahun 2007) . Bandung: PT Citra Aditya Bakti, 2008. [1] Farah Margaretha (et.al) . Teori dan Aplikasi Manajemen Keuangan, Investasi, dan Sumber Dana Jangka Panjang . Jakarta: Gramedia, 2005, hal. 173-174. [2] Munir Fuady. Hukum Tentang Merger (Berdasarkan Undang-Undang Nomor 40 Tahun 2007) . Bandung: PT Citra Aditya Bakti, 2008, hal. 214. [3] M. Yahya Harahap. Hukum Perseroan Terbatas. Jakarta: Sinar Grafika, 2021, hal. 386. [4] Pasal 123 ayat (1) jo. ayat (2) Undang-Undang Nomor 40 Tahun 2007 tentang Perseroan Terbatas (“UU PT”). [5] Pasal 128 ayat (1) UU PT. [6] Pasal 8 ayat (1) dan (2) Peraturan Pemerintah Nomor 57 Tahun 2010 tentang Penggabungan atau Peleburan Badan Usaha dan Pengambilalihan Saham Perusahaan yang Dapat Mengakibatkan Terjadinya Praktik Monopoli dan Persaingan Usaha Tidak Sehat ."
  },
  {
    "url": "https://www.hukumonline.com/klinik/a/cara-mengurus-akta-cerai-yang-hilang-lt5bbcea00ef2b0/",
    "judul": "Cara Mengurus Akta Cerai yang Hilang",
    "pertanyaan": "Orang tua saya telah bercerai sejak saya kecil, tahun 84-85 (tidak ada yang ingat persisnya kapan). Kemudian sekarang pada saat mau menjual aset rumah, diperlukan akta cerai tersebut. Ternyata akta cerai tersebut setelah dicari tidak ada, sudah hilang. Nomor akta tersebut pun tidak dicatat. Pertanyaan saya, bagaimana cara mengurus akta cerai yang hilang atau cara membuat akta cerai yang hilang ini? Terima kasih.",
    "ringkasan": "Kutipan akta perceraian termasuk salah satu jenis kutipan akta pencatatan sipil. Bagi yang beragama Islam, akta perceraian diberikan langsung kepada masing-masing suami dan istri yang bercerai melalui panitera. Sedangkan bagi yang beragama selain Islam, setelah putusan perceraian dikeluarkan, perceraian tersebut masih harus dilaporkan oleh para pihak yang bersangkutan ke pihak yang berwenang baru kemudian akan diterbitkan kutipan akta perceraian. Lalu, bagaimana jika akta cerai hilang? Bisakah kutipan akta cerai yang hilang diterbitkan kembali? Lalu, apa saja syarat-syaratnya? Penjelasan selengkapnya dapat Anda baca ulasan di bawah ini.",
    "konten": "Terima kasih atas pertanyaan Anda. Artikel ini adalah pemutakhiran kedua dari artikel dengan judul Cara Memperoleh Akta Cerai yang Hilang yang dibuat oleh Sovia Hasanah, S.H. dan pertama kali dipublikasikan pada Jumat, 12 Oktober 2018, kemudian dimutakhirkan pertama kali pada Jumat, 8 Maret 2019, yang kedua kalinya dimutakhirkan pada Senin, 15 Februari 2021. Seluruh informasi hukum yang ada di Klinik hukumonline.com disiapkan semata – mata untuk tujuan pendidikan dan bersifat umum (lihat Pernyataan Penyangkalan selengkapnya). Untuk mendapatkan nasihat hukum spesifik terhadap kasus Anda, konsultasikan langsung dengan Konsultan Mitra Justika . Akta Perceraian bagi Pemeluk Agama Islam Kutipan akta perceraian yang Anda maksud termasuk salah satu jenis kutipan akta pencatatan sipil. Sebelum menjawab pertanyaan Anda tentang cara mengurus akta cerai yang hilang, perlu diketahui bahwa ba gi pemeluk agama Islam, perceraian dianggap terjadi beserta segala akibatnya terhitung sejak jatuhnya putusan Pengadilan Agama yang telah berkekuatan hukum tetap. [1] Panitera Pengadilan Agama atau pejabat Pengadilan Agama yang ditunjuk wajib mengirimkan satu helai salinan putusan Pengadilan Agama yang telah berkekuatan hukum tetap kepada pegawai pencatat di tempat perceraian itu terjadi, dan pegawai pencatat lalu mendaftar putusan perceraian tersebut dalam sebuah daf tar. [2] Pencatatan ini dilakukan dalam register pencatatan sipil pada dinas kependudukan dan pencatatan sipil kabupaten/kota atau unit pelaksana teknis dinas kependudukan dan pencatatan sipil. [3] Setelah itu baru diterbitkan akta perceraian yang diberikan langsung kepada masing-masing suami dan istri yang bercerai melalui panitera. [4] Akta Perceraian bagi Pemeluk Agama Selain Islam Sedangkan bagi pemeluk agama selain Islam, perceraian beserta segala akibatnya baru dianggap terjadi terhitung sejak saat pendaftarannya pada daftar pencatatan kantor pencatatan oleh pegawai pencatat. Panitera pengadilan atau pejabat pengadilan yang ditunjuk wajib mengirimkan satu helai salinan putusan pengadilan yang berkekuatan hukum tetap kepada pegawai pencatat di tempat perceraian itu terjadi, dan pegawai pencatat mendaftar putusan perceraian dalam sebuah daftar yang diperuntukka n untuk itu. [5] Setelah putusan perceraian dikeluarkan, perceraian tersebut masih harus dilaporkan oleh para pihak yang bersangkutan maksimal 60 hari sejak putusan memperoleh kekuatan hukum tetap kepada instansi pelaksana, yaitu perangkat pemerintah kabupaten/kota yang bertanggung jawab dan berwenang melaksanakan pelayanan dalam urusan administrasi kependudukan. [6] Dari laporan tersebut, pejabat pencatatan sipil mencatat pada register akta perceraian dan menerbitkan kutipan akta perceraian. [7] Selengkapnya mengenai prosedur memperoleh akta cerai, dapat Anda simak dalam Adakah Biaya Pengurusan Akta Cerai? Cara Mengurus Akta Cerai yang Hilang Berkaitan dengan pertanyaan mengenai cara mengurus akta cerai yang hilang tanpa mengetahui nomor akta cerai, sejauh penelusuran kami, tidak ada peraturan perundang-undangan yang menjelaskan secara spesifik mengenai hal ini. Pada umumnya, persyaratan yang diperlukan untuk mengurus penerbitan kembali kutipan akta nikah yang hilang ditentukan oleh dinas kependudukan dan pencatatan sipil di masing-masing daerah. Sebagai contoh, kami mengutip dari laman Dinas Kependudukan dan Pencatatan Sipil Kabupaten Jember (“Dispendukcapil Jember”) dalam artikel Mengenai Akta Perceraian (Pembuatan Baru, Hilang/Rusak), Simak Infonya Di Sini yang menjelaskan bahwa pemohon dapat meminta Dispendukcapil Jember untuk menerbitkan kutipan akta cerai yang baru tanpa perlu mengetahui nomor akta cerai yang hilang tersebut. Setiap kutipan akta pencatatan sipil (dalam hal ini akta cerai) yang hilang atau rusak atas permintaan tertulis dari yang bersangkutan/keluarga dapat diterbitkan kembali kutipan kedua dan seterusnya , dengan melengkapi persyaratan berikut: Fotokopi Kutipan Akta Pencatatan Sipil. Fotokopi Kartu Keluarga (“KK”) dan Kartu Tanda Penduduk (“KTP”) pemohon. Surat laporan kehilangan dari kepolisian atau kutipan akta yang rusak. Surat kuasa bermeterai Rp6 ribu apabila menguasakan (Perhatikan juga tarif bea meterai yang baru sebesar Rp10 ribu sebagaimana yang kami jelaskan dalam artikel Fungsi Meterai dan Objek Bea Meterai ). Surat Nikah/Surat Cerai/Surat Kematian. Surat Bukti Kewarganegaraan Republik Indonesia (“SBKRI”) /untuk prosedur ganti nama. Fotokopi KK dan KTP orang tua (jika masih ada)/fotokopi akta kematian orang tua (jika sudah tiada). Putusan pengadilan apabila ada perubahan akta. Setelah melengkapi seluruh persyaratan tersebut, pemohon dapat langsung menuju Dispendukcapil Jember dengan mengurus melalui loket Pencatatan Sipil. Dari informasi di atas, dapat kita ketahui bahwa untuk memohonkan penerbitan kembali kutipan akta perceraian yang hilang pada Dispendukcapil Jember, tidak diperlukan nomor kutipan akta cerai yang hilang tersebut. Untuk itu, kami menyarankan Anda untuk mengecek kembali persyaratan penerbitan kutipan akta perceraian yang hilang di daerah Anda, karena dalam praktiknya, persyaratan yang diperlukan dapat berbeda antara satu daerah dengan daerah lainnya. Demikian jawaban dari kami terkait cara mengurus akta cerai yang hilang, semoga bermanfaat. Dasar Hukum : Undang-Undang Nomor 7 Tahun 1989 tentang Peradilan Agama sebagaimana diubah dengan Undang-Undang Nomor 3 Tahun 2006 tentang Perubahan atas Undang-Undang Nomor 7 Tahun 1989 tentang Peradilan Agama dan diubah untuk kedua kalinya dengan Undang-Undang Nomor 50 Tahun 2009 tentang Perubahan Kedua atas Undang-Undang Nomor 7 Tahun 1989 tentang Peradilan Agama ; Undang-Undang Nomor 23 Tahun 2006 tentang Administrasi Kependudukan sebagaimana diubah dengan Undang-Undang Nomor 24 Tahun 2013 tentang Perubahan atas Undang-Undang Nomor 23 Tahun 2006 tentang Administrasi Kependudukan ; Peraturan Pemerintah Nomor 9 Tahun 1975 tentang Pelaksanaan Undang-Undang Nomor 1 Tahun 1974 tentang Perkawinan ; Peraturan Presiden Nomor 96 Tahun 2018 tentang Persyaratan dan Tata Cara Pendaftaran Penduduk dan Pencatatan Sipil . Referensi : Mengenai Akta Perceraian (Pembuatan Baru, Hilang/Rusak), Simak Infonya Di Sini , yang diakses pada Jumat, 19 Mei 2023, pukul 16.30 WIB. [1] Pasal 34 ayat (2) Peraturan Pemerintah Nomor 9 Tahun 1975 tentang Pelaksanaan Undang-Undang Nomor 1 Tahun 1974 tentang Perkawinan (“PP 9/1975”) [2] Pasal 35 ayat (1) PP 9/1975 [3] Pasal 1 angka 2 Peraturan Presiden Nomor 96 Tahun 2018 tentang Persyaratan dan Tata Cara Pendaftaran Penduduk dan Pencatatan Sipil (“Perpres 96/2018”) [4] Pasal 84 ayat (4) Undang-Undang Nomor 7 Tahun 1989 tentang Peradilan Agama [5] Pasal 34 ayat (2) jo. Pasal 35 ayat (1) PP 9/1975 [6] Pasal 1 angka 7 Undang-Undang Nomor 24 Tahun 2013 tentang Perubahan atas Undang-Undang Nomor 23 Tahun 2006 tentang Administrasi Kependudukan [7] Pasal 40 ayat (1) dan (2) Undang-Undang Nomor 23 Tahun 2006 tentang Administrasi Kependudukan"
  }
]